[{"title": "МВФ готовит новую кредитную программу для Украины", "description": "Глава министерства финансов США Джанет Йеллен выступила в канун первой годовщины полномасштабного российского вторжения в Украину в 2022 году в Бангалоре (Индия) на встрече министров финансов стран \"Большой семерки\" (G7). Как сообщил \"Голос Америки\", она рассказала о введении в действие специальной кредитной программы Международного валютного фонда (МВФ) для Украины, в дополнение к новому пакету американской помощи в размере 10 млрд долларов, который готовится в Вашингтоне. Министры финансов \"Большой семерки\" надеются, что новая кредитная программа МВФ для Украины на сумму примерно 15 миллиардов долларов будет готова к марту, сообщает Reuters.\n\nПо словам Йеллен, военная, экономическая и гуманитарная помощь в размере 46 млрд долларов, уже оказанная США Украине, позволила Киеву \"сохранить экономическую и финансовую стабильность в условиях войны\".", "image": "https://gdb.rferl.org/815c482c-7bdf-4105-8f70-6d59db01181b_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/mvf-gotovit-novuyu-kreditnuyu-programmu-dlya-ukrainy-/32285437.html"}, {"title": "\"Россия будет ошибаться и дальше\". Бывший американский морпех – о первом годе войны", "description": "Накануне первой годовщины российского вторжения в Украину эксперты по-прежнему не видят в действиях Кремля ясной и внятной стратегии победы в войне: очевидно, что оккупация всей украинской территории остается фантастическим сценарием, но для Владимира Путина и \"выход из игры\" с уже полученными территориальными приобретениями имеет мало смысла, учитывая вложенные в войну ресурсы. В Киеве, в свою очередь, пока предпочитают оставаться в стороне от каких-то компромиссных сценариев и говорят о твердой решимости вернуть все потерянные территории, все чаще включая в их число аннексированный в 2014 году Крым.", "image": "https://gdb.rferl.org/85EBB10C-7E3F-405F-A812-1783F5CDB2F3_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/rossiya-budet-oshibatjsya-i-daljshe-byvshiy-amerikanskiy-morpeh-o-pervom-gode-voyny/32281417.html"}, {"title": "\"Чувствовал себя в заложниках у Путина\". Проблемы крымчан, бегущих от войны", "description": "Жители аннексированного Россией Крыма, покинувшие полуостров во время войны, сталкиваются с трудностями при восстановлении украинских документов. С одной стороны, как считают сами крымчане, это связано с отношением чиновников к тем, кто долгие годы прожил на временно неподконтрольной Украине территории. С другой стороны, во время войны различные украинские государственные органы не справляются с наплывом крымских беженцев: крупные центры для обслуживания жителей Крыма, до начала боевых действий находящиеся на юге страны, ныне оказались на оккупированных Россией территориях, чиновников оттуда давно эвакуировали. Воздушные тревоги и перебои с электроэнергией замедляют в том числе процесс оформления документов. Пока крымчанам не помогла даже петиция на сайте президента Украины, так как она не набрала достаточного количества подписей.", "image": "https://gdb.rferl.org/50B658FF-E491-4D1C-8043-3F2A2F8C5D46_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/chuvstvoval-sebya-v-zalozhnikah-u-putina-problemy-krymchan-beguschih-ot-voyny/32271423.html"}, {"title": "Из Киева – в Варшаву. Второй визит Байдена в Польшу за год", "description": "21 февраля проходит визит президента США Джо Байдена в Польшу – уже второй за последний год. Аналитики отмечают, что американский лидер редко приезжает в одну и ту же страну дважды за столь короткий срок. Польские политики уверены, что это символическое подтверждение того, что Польша стала ключевой страной с геополитической точки зрения. Однако речь идет не только о территориальном расположении страны, но и о решительности и настойчивости Польши в оказании поддержки Украине.", "image": "https://gdb.rferl.org/028e0000-0aff-0242-8761-08da0f3f6743_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/iz-kieva-v-varshavu-vtoroy-vizit-baydena-v-poljshu-za-god/32280780.html"}, {"title": "\"Каждый день отнимает жизнь\". Кембриджский писатель из Харькова", "description": "Гуманитарный коридор – понятие не только юридическое, правовое или военное. Человека необходимо поддержать психологической и лекарственной заботой, теплом и словом. Есть не только медицина катастроф, но и язык катастроф. Несколько миллионов украинцев покинули свои дома. Мировое сообщество поднялось на защиту новейших изгнанников. Об этой картине мира, создающейся на наших глазах, подкаст-сериал \"Гуманитарный коридор\". По ширине этого коридора будут судить о морали и ответственности нашей эпохи. Ведущие – Иван Толстой и Игорь Померанцев.", "image": "https://gdb.rferl.org/01000000-0aff-0242-d269-08db136a5046_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/kazhdyy-denj-otnimaet-kusochek-zhizni-kembridzhskiy-pisatelj-iz-harjkova/32278463.html"}, {"title": "Митрополит Дубнинский Иоанн: \"Мы идём по крови наших мучеников\"", "description": "Воинственная позиция руководства Русской православной церкви во главе с патриархом Кириллом, ясно поддержавшего агрессию России против Украины, вызывает непонимание и сожаление в православном мире. Впрочем, открыто осудить поведение связанного с Кремлём клира – за исключением предстоятелей православной церкви в Украине – решаются немногие. Радио Свобода представляет вниманию читателей интервью с митрополитом Дубнинским Иоанном, главой Православной церкви русской традиции в Западной Европе, чьи приходы в основном находятся во Франции и Швейцарии.\n\n– Уважаемый митрополит Иоанн, Россия воюет против Украины почти 9 лет, после 24 февраля прошлого года эта война стала полномасштабной. С кем была Православная церковь русской традиции в Западной Европе всё это время?\n\n– Наша архиепископия была основана в 1921 году Русской церковью. Сейчас она объединяет верующих различного этнического происхождения, традиционно среди них немало украинцев и россиян. Образ мыслей и взаимопонимание важны для людей. Невозможно было представить себе войну между Россией и Украиной. Ведь у них не только общая граница, многих жителей этих стран объединяют история, православная вера, культурные обычаи и семейные связи. Многим нашим прихожанам это всё понятно и близко, мы всегда молились о мире.", "image": "https://gdb.rferl.org/01000000-0aff-0242-6325-08db1117b092_cx0_cy9_cw96_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/mitropolit-dubninskiy-ioann-my-idem-po-krovi-nashih-muchenikov-/32276466.html"}, {"title": "Туда – корабли, оттуда – золото. Зачем Кремлю военно-морская база в Судане", "description": "В Судане на берегу Красного моря все-таки появится российская военно-морская база. После переговоров, длившихся с декабря 2020 года, соглашение между Россией и Суданом наконец было утверждено – во время визита в середине февраля в Африку министра иностранных дел РФ Сергея Лаврова. Россия получит порт, который позволит ей контролировать один из важнейших перекрестков на мировых судоходных путях, подходы к Суэцкому каналу и выход в Индийский океан. В обмен Москва будет снабжать Судан оружием – и эксплуатировать его горнорудные месторождения. В первую очередь – золотоносные шахты.", "image": "https://gdb.rferl.org/6fffccc0-87fc-4492-a3ec-d763020e9505_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/tuda-korabli-ottuda-zoloto-zachem-kremlyu-voenno-morskaya-baza-v-sudane/32277398.html"}, {"title": "\"Беременные рейсы\". Кого пугает гонка россиян за паспортами Аргентины", "description": "Аргентину, одну из самых далеких стран от России, в последний год вдруг наводнили многие тысячи россиян. Некоторые эмигрируют сюда навсегда, но большинство прилетает лишь ненадолго, чтобы с помощью ряда ухищрений быстро обзавестись местным гражданством. В первую очередь это относится к огромному количеству беременных женщин из России, рожающих здесь ребенка и таким образом получающих вид на жительство, а потом и паспорт. Немаловажно и то, что аргентинское правительство и президент Альберто Фернандес пока занимают показательно нейтральную позицию в отношении российского вторжения в Украину, при этом вполне дружески общаясь с Владимиром Путиным и высшими российскими чиновниками – хотя в Буэнос-Айресе и других городах страны проходят массовые манифестации против войны и в поддержку Киева.", "image": "https://gdb.rferl.org/01000000-0aff-0242-b8cc-08db0f39283b_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/beremennye-reisy-kogo-pugaet-gonka-rossiyan-za-pasportami-argentiny/32274585.html"}, {"title": "\"Как вы дома строили?!\" Последствия землетрясения для Турции и Сирии", "description": "Мощное землетрясение утром 6 февраля, эпицентр которого находился в районе границы Турции и Сирии, вызвало кошмарные разрушения. Сообщается о гибели уже более 5500 человек, только по данным на первую половину дня 7 февраля. Число погибших, скорее всего, может еще многократно возрасти. В одной из наиболее \"неспокойных\" частей планеты, очевидно, возникла масштабная гуманитарная катастрофа. Как случившееся в Турции и Сирии повлияет и на общую военно-политическую ситуацию в регионе, и на события в самих этих странах?", "image": "https://gdb.rferl.org/08550000-0a00-0242-e176-08db08f548a9_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/kak-vy-doma-stroili-posledstviya-zemletryasenia-dlya-turcii-i-syrii/32260020.html"}, {"title": "\"Превратить договор в объект торгов\". Реакция США на решение Путина приостановить СНВ-3", "description": "Очередная попытка Путина шантажировать Запад, которая может привести к фактическому разрыву Договора об ограничении стратегических наступательных вооружений (СНВ-3), единственного действующего американо-российского договора в области ядерных вооружений, – такова первая реакция американских политологов и комментаторов на заявление Владимира Путина о приостановке участия России в этом договоре.", "image": "https://gdb.rferl.org/fb6a31d5-97b6-484d-9d4e-74d6e268971f_cx0_cy4_cw0_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/prevratitj-dogovor-v-obekt-torgov-reaktsiya-ssha-na-reshenie-putina-priostanovitj-snv-3/32282833.html"}, {"title": "Газетные пессимисты. Крепка ли поддержка Украины в США?", "description": "Угасает ли в США энтузиазм в отношении поддержки Украины? Что думают в Пентагоне о возможности победы Украины? Почему ведущие газеты США предоставили свои страницы критикам масштабной помощи Киеву?", "image": "https://gdb.rferl.org/034d0000-0aff-0242-b19e-08dae4125861_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/gazetnye-pessimisty-krepka-li-podderzhka-ukrainy-v-amerike/32277015.html"}, {"title": "\"Клинтон до боли хотел победы Ельцина\". Американские документы: Клинтон ставил на дружбу с Россией", "description": "Рассекреченные документы: Клинтон – самый пророссийский президент в истории США? Расширение НАТО – результат расстрела российского парламента? Симпатия Клинтона к Ельцину как судьбоносный фактор американской политики?", "image": "https://gdb.rferl.org/347522F3-C54F-4CAE-B869-607415D235A2_cx0_cy11_cw0_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/klinton-hotel-pobedy-eljtsina-amerikanskie-dokumenty/32266473.html"}, {"title": "Болезнь \"категории В\". Китай отменяет COVID-19. Что теперь?", "description": "Почти три года жесточайшей политики так называемой \"нулевой терпимости к COVID-19\", проводимой властями КНР, нанесли сильнейший удар по китайской, а следовательно, и по всей мировой экономике. Недавно Пекин решил снять большинство ковидных ограничений, отменить карантины и локдауны – не в последней степени из-за многочисленных уличных протестов, на которых стали появляться и откровенно политические антиправительственные лозунги. Но весьма хаотичный и во многом непоследовательный подход властей к возвращению страны к нормальной жизни привел почти по всему Китаю к новому заметному всплеску заболеваемости.", "image": "https://gdb.rferl.org/faea61b8-7f2c-4bf4-bcbc-edfd559061da_cx0_cy10_cw0_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/bolezn-categorii-b-kitay-otmenyaet-covid-19/32212041.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/034d0000-0aff-0242-1d1d-08dad1d546b4_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/32284545.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/034d0000-0aff-0242-fcaa-08dadb71ed5c_cx0_cy9_cw0_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/32282899.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/01000000-0a00-0242-d583-08db110d0d56_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/32282865.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/01000000-0aff-0242-4044-08db0f9dedc6_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/32281355.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/01000000-0aff-0242-a7a3-08db14492b38_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/32279811.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/08550000-0a00-0242-ea07-08db07aedcca_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/stoykost-ukrainy-kto-bolshe-a-kto-menshe-pomogal-kievu-za-god/32283427.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/01000000-0aff-0242-f6b9-08db133be218_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/rodit-i-uletet-argentinskiy-pasport-mechty-dlya-tysyach-rossian/32272812.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/03cd0000-0aff-0242-545f-08da21cc173a_cx0_cy10_cw100_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/odin-drugogo-krashe-kto-i-zachem-v-mire-druzhit-s-putinym-i-lukashenko/32262223.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/01000000-0aff-0242-52b0-08db0f3479c0_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/nenavist-k-elite-peru-na-poroge-grazhdanskoi-voiny/32251115.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/08530000-0a00-0242-36bc-08db09b97c6e_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/za-spinoy-ukrainy-perevernuvshiysya-mir-centralnoi-evropy/32229211.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/034d0000-0aff-0242-f69e-08daf2ea3fa6_cx0_cy11_cw100_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/dvadcat-pyat-tysyach-v-den-spravyatsa-li-kitay-i-mir-s-novoi-volnoi-covida/32207811.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/08550000-0a00-0242-51b4-08daf951d681_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/era-voin-trevog-i-rastuschih-cen-kak-my-perezhivali-2022-god/32197559.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/034d0000-0aff-0242-7836-08dad13751bc_cx0_cy8_cw100_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/torg-lukashenko-belarus-mezhdu-mirom-voinoi-ukrainoi-i-putinym/32187607.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/034d0000-0aff-0242-1090-08dae8d8ec75_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/teni-bespolyarnogo-mira-gde-budet-bitsya-puls-planety-cherez-50-let/32176430.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/034d0000-0aff-0242-e525-08dadc5aff91_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/privychka-k-zhestokosti-voennye-prestuplenia-i-voennye-prestupniki/32166262.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/03AA4EF1-954E-47E9-AC61-3E80B293505E_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/dikie-lyudi-k-chemu-stadam-dary-i-plody-svobody-i-demokratii/32155685.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/23FA19F4-CEEB-4601-91B6-05740797392E_cx0_cy5_cw100_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/lukaviy-pravitel-tokaev-mezhdu-sobstvennym-narodom-rossiei-i-kitaem/32145548.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/d77abe34-f6c9-46bf-85ff-cd2a7dd4eae3_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/nas-ne-rugat-qatar-gotovitsya-k-chempionatu-mira-po-futbolu/32133685.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/08790000-0a00-0242-3cd6-08da8270be49_cx0_cy5_cw100_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/bolnoe-mesto-kak-malye-voyny-pererastayut-v-bolshie/32122756.html"}, {"title": null, "description": "", "image": "https://gdb.rferl.org/012e0000-0aff-0242-e391-08dac6451dfc_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/opyat-s-bibi-kakuyu-politiku-budet-vesti-izrail/32112682.html"}, {"title": "Нейросети, термояд и телескоп. Три заметных события из мира науки", "description": "Радио Свобода выбрало три события 2022 года из мира науки и технологий. научно-техническое развитие в мире не остановилось, несмотря на продолжающуюся войну, которую Россия развязала против Украины, а также вызванный ею энергетический кризис, из-за которого в этом году на несколько недель раньше пришлось прервать экспериментальную сессию Большого адронного коллайдера. Пожалуй, ближе всего к революционным изменениям человечество подошло в области искусственного интеллекта, самым громким научным заголовком года стало получение положительного баланса энергии в термоядерной установке, а самые красивые и вдохновляющие картинки мы увидели благодаря новому космическому телескопу.", "image": "https://gdb.rferl.org/000a0000-0aff-0242-da82-08dac2622a3b_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/neyroseti-termoyad-i-teleskop-tri-zametnyh-sobytiya-iz-mira-nauki/32200350.html"}, {"title": "МГУ не допускает на работу не привившихся от коронавируса", "description": "Сотрудников Московского государственного университета им. М.В. Ломоносова, которые без уважительной причины не сделали прививку от коронавируса, с 5 июля не пускают на рабочие места. Такое решение принял штаб МГУ по координации проведения противоэпидемиологических мероприятий.", "image": "https://gdb.rferl.org/059c0000-0aff-0242-4e12-08dabca8a9d1_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/mgu-ne-dopuskaet-na-rabotu-sotrudnikov-ne-privivshihsya-ot-koronavirusa/31342120.html"}, {"title": "Тайконавты впервые за 13 лет вышли в открытый космос", "description": "Члены экипажа новой китайской орбитальной космической станции Лю Бомин и Тан Хунбо в воскресенье провели первую для своей страны за 13 лет вылазку в открытый космос. Они подготовили к работе роботизированный манипулятор, выносную кабину для будущих миссий и установили панорамную камеру за пределами основного модуля станции. Трансляцию в прямом эфире вело Центральное телевидение Китая.", "image": "https://gdb.rferl.org/058a0000-0aff-0242-ff78-08daea532813_w800_r6.png_s.jpg", "link": "https://www.svoboda.org/a/31340397.html"}, {"title": "Хакеры, предположительно, связанные с Россией, атаковали сотни компаний", "description": "Хакерская группа, которая может быть связана с Россией, атаковала около 200 зарубежных компаний с помощью программы-вымогателя. Об этом сообщает агентство Bloomberg со ссылкой на компанию Huntress Labs, которая занимается кибербезопасностью.", "image": "https://gdb.rferl.org/b832726c-849a-4e89-a3d0-206b54a35c29_w800_r6_s.jpg", "link": "https://www.svoboda.org/a/hakery-predpolozhiteljno-svyazannye-s-rossiey-atakovali-sotni-kompaniy/31339537.html"}, {"title": "\"Нас сплотило горе\". Родные российских военных ищут близких", "description": "За год войны родные российских военных самыми разными способами пытались вернуть своих сыновей, мужей и братьев из зоны боевых действий в Украине. Кто-то с трудом и после многомесячного ожидания смог забрать только их тела. Единицам удалось добиться возвращения близких-военнослужащих. Некоторые до сих пор ищут своих родственников в Украине, связи с которыми нет месяцами. Север.Реалии рассказывает, как изменилась жизнь российских семей, чьи родные оказались на войне в Украине.", "image": "https://gdb.rferl.org/5c41a05f-9fa6-4e3d-80e3-fcbf7d0a3c40_w800_r6_s.jpg", "link": "https://www.svoboda.org/a/nas-splotilo-gore-rodnye-rossiyskih-voennyh-ischut-blizkih-/32285374.html"}, {"title": "\"То же, что в Чечне\". Правозащитники с Кавказа о войне в Украине", "description": "24 февраля 2022 года российская армия вторглась на территорию Украины. Война, которая длится уже почти год, принесла с собой гибель более двух десятков тысяч мирных людей, покинуть свои дома, по данным ООН, вынуждены были более восьми миллионов украинцев. В России же пришло время репрессий – были закрыты старейшие правозащитные организации, заведено более 20 тысяч административных и уголовных дел на несогласных с войной. По разным оценкам, как минимум полмиллиона человек вынуждены были уехать, опасаясь за свою безопасность.", "image": "https://gdb.rferl.org/D1A4AA7F-E0C5-4EAB-B85A-87269DBB980E_w800_r6_s.jpg", "link": "https://www.svoboda.org/a/to-zhe-chto-v-chechne-pravozaschitniki-s-kavkaza-o-voyne-v-ukraine/32285269.html"}, {"title": null, "description": "Накануне годовщины начала войны шесть сибирских художников показали Сибирь.Реалии свои произведения, созданные после 24 февраля 2022 года, и рассказали об антивоенных проектах, арт-активизме, несостоявшихся выставках и о том, что произошло с сибирском искусством за последний год. А также о поисках нового художественного языка и самих себя в новой реальности.", "image": "https://gdb.rferl.org/012e0000-0aff-0242-4d74-08dac3d0b3cf_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/otritsatelnaya-selektsiya/32283428.html"}, {"title": "\"Отвечать будем всей страной\". Россияне о войне, вине и ответственности", "description": "24 февраля исполняется ровно год с начала российского вторжения в Украину. Эта авантюра Кремля обернулась разрушением украинских городов, гибелью десятков тысяч людей с обеих сторон и международной изоляцией России. Сотни тысяч украинцев потеряли свои дома и стали беженцами. Сотни тысяч несогласных с войной вынуждены были эмигрировать из России. Усилиями российских властей над миром повисла вполне реальная угроза ядерной войны. И на протяжении всего этого года не утихали споры о том, можно ли возлагать всю ответственность за эту войну только на российские власти? Или виновато все российское общество, все граждане России – даже противники войны? \n\nСевер.Реалии обратились в социальных сетях к нашей аудитории с неудобным, но важным вопросом: \"Чувствуете ли лично вы свою вину или ответственность за эту войну и почему?\" Мы получили сотни ответов и писем из разных городов России. Люди как будто хотели выговориться. Наш опрос, конечно же, не претендует на социологическую точность и репрезентативность. Но нам кажется важным начать этот разговор.", "image": "https://gdb.rferl.org/0ffe0000-0aff-0242-f6ba-08da4d693ecc_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/rossiyane-o-voyne-vine-i-otvetstvennosti/32283073.html"}, {"title": "\"Превратить договор в объект торгов\". Реакция США на решение Путина приостановить СНВ-3", "description": "Очередная попытка Путина шантажировать Запад, которая может привести к фактическому разрыву Договора об ограничении стратегических наступательных вооружений (СНВ-3), единственного действующего американо-российского договора в области ядерных вооружений, – такова первая реакция американских политологов и комментаторов на заявление Владимира Путина о приостановке участия России в этом договоре.", "image": "https://gdb.rferl.org/01000000-0aff-0242-c7e5-08db1341b1f0_cx0_cy8_cw0_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/prevratitj-dogovor-v-obekt-torgov-reaktsiya-ssha-na-reshenie-putina-priostanovitj-snv-3/32282833.html"}, {"title": "\"Россия будет ошибаться и дальше\". Бывший американский морпех – о первом годе войны", "description": "Накануне первой годовщины российского вторжения в Украину эксперты по-прежнему не видят в действиях Кремля ясной и внятной стратегии победы в войне: очевидно, что оккупация всей украинской территории остается фантастическим сценарием, но для Владимира Путина и \"выход из игры\" с уже полученными территориальными приобретениями имеет мало смысла, учитывая вложенные в войну ресурсы. В Киеве, в свою очередь, пока предпочитают оставаться в стороне от каких-то компромиссных сценариев и говорят о твердой решимости вернуть все потерянные территории, все чаще включая в их число аннексированный в 2014 году Крым.", "image": "https://gdb.rferl.org/9A734BB3-A99F-4736-80AF-C01312BB12C2_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/rossiya-budet-oshibatjsya-i-daljshe-byvshiy-amerikanskiy-morpeh-o-pervom-gode-voyny/32281417.html"}, {"title": "Из Киева – в Варшаву. Второй визит Байдена в Польшу за год", "description": "21 февраля проходит визит президента США Джо Байдена в Польшу – уже второй за последний год. Аналитики отмечают, что американский лидер редко приезжает в одну и ту же страну дважды за столь короткий срок. Польские политики уверены, что это символическое подтверждение того, что Польша стала ключевой страной с геополитической точки зрения. Однако речь идет не только о территориальном расположении страны, но и о решительности и настойчивости Польши в оказании поддержки Украине.", "image": "https://gdb.rferl.org/fb6a31d5-97b6-484d-9d4e-74d6e268971f_cx0_cy4_cw0_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/iz-kieva-v-varshavu-vtoroy-vizit-baydena-v-poljshu-za-god/32280780.html"}, {"title": "Война и СМИ. Как в России и Украине нарушают права журналистов", "description": "По данным Международного института прессы (IPI), права журналистов в России и Украине за год войны были нарушены более 900 раз. В эту статистику включили убийства журналистов, нападения на них, а также цензуру, нарушения свободы слова и преследования СМИ. Радио Свобода поговорило с сотрудником IPI Каролем Лучкой.", "image": "https://gdb.rferl.org/85EBB10C-7E3F-405F-A812-1783F5CDB2F3_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/voyna-i-smi-kak-v-rossii-i-ukraine-narushayut-prava-zhurnalistov/32279394.html"}, {"title": "Митрополит Дубнинский Иоанн: \"Мы идём по крови наших мучеников\"", "description": "Воинственная позиция руководства Русской православной церкви во главе с патриархом Кириллом, ясно поддержавшего агрессию России против Украины, вызывает непонимание и сожаление в православном мире. Впрочем, открыто осудить поведение связанного с Кремлём клира – за исключением предстоятелей православной церкви в Украине – решаются немногие. Радио Свобода представляет вниманию читателей интервью с митрополитом Дубнинским Иоанном, главой Православной церкви русской традиции в Западной Европе, чьи приходы в основном находятся во Франции и Швейцарии.\n\n– Уважаемый митрополит Иоанн, Россия воюет против Украины почти 9 лет, после 24 февраля прошлого года эта война стала полномасштабной. С кем была Православная церковь русской традиции в Западной Европе всё это время?\n\n– Наша архиепископия была основана в 1921 году Русской церковью. Сейчас она объединяет верующих различного этнического происхождения, традиционно среди них немало украинцев и россиян. Образ мыслей и взаимопонимание важны для людей. Невозможно было представить себе войну между Россией и Украиной. Ведь у них не только общая граница, многих жителей этих стран объединяют история, православная вера, культурные обычаи и семейные связи. Многим нашим прихожанам это всё понятно и близко, мы всегда молились о мире.", "image": "https://gdb.rferl.org/028e0000-0aff-0242-8761-08da0f3f6743_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/mitropolit-dubninskiy-ioann-my-idem-po-krovi-nashih-muchenikov-/32276466.html"}, {"title": "\"Чувствовал себя в заложниках у Путина\". Проблемы крымчан, бегущих от войны", "description": "Жители аннексированного Россией Крыма, покинувшие полуостров во время войны, сталкиваются с трудностями при восстановлении украинских документов. С одной стороны, как считают сами крымчане, это связано с отношением чиновников к тем, кто долгие годы прожил на временно неподконтрольной Украине территории. С другой стороны, во время войны различные украинские государственные органы не справляются с наплывом крымских беженцев: крупные центры для обслуживания жителей Крыма, до начала боевых действий находящиеся на юге страны, ныне оказались на оккупированных Россией территориях, чиновников оттуда давно эвакуировали. Воздушные тревоги и перебои с электроэнергией замедляют в том числе процесс оформления документов. Пока крымчанам не помогла даже петиция на сайте президента Украины, так как она не набрала достаточного количества подписей.", "image": "https://gdb.rferl.org/020d0000-0aff-0242-024c-08da001d95c5_cx0_cy7_cw0_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/chuvstvoval-sebya-v-zalozhnikah-u-putina-problemy-krymchan-beguschih-ot-voyny/32271423.html"}, {"title": "Туда – корабли, оттуда – золото. Зачем Кремлю военно-морская база в Судане", "description": "В Судане на берегу Красного моря все-таки появится российская военно-морская база. После переговоров, длившихся с декабря 2020 года, соглашение между Россией и Суданом наконец было утверждено – во время визита в середине февраля в Африку министра иностранных дел РФ Сергея Лаврова. Россия получит порт, который позволит ей контролировать один из важнейших перекрестков на мировых судоходных путях, подходы к Суэцкому каналу и выход в Индийский океан. В обмен Москва будет снабжать Судан оружием – и эксплуатировать его горнорудные месторождения. В первую очередь – золотоносные шахты.", "image": "https://gdb.rferl.org/01000000-0aff-0242-6325-08db1117b092_cx0_cy9_cw96_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/tuda-korabli-ottuda-zoloto-zachem-kremlyu-voenno-morskaya-baza-v-sudane/32277398.html"}, {"title": "\"Я считаю войну подлостью\". Год сопротивления Максима Лыпканя", "description": "\"Неумолимыми темпами мы приближаемся к тому моменту, как год шовинистская путинская власть разжигает в суверенной и, несомненно, в гордой стране Украине войну, убивает мирных граждан Украины, бомбардирует жилые дома, разрушает города и оставляет после себя тысячи людских жертв. Я официально заявляю о проведении митинга на Лубянской площади 24 февраля. Выходите, и самое главное, не молчите о преступлениях фашистской власти Путина, которая приносит боль и страдания не только внутри страны, но и за её пределами\", – написал 18-летний Максим Лыпкань в своем телеграм-канале. Активист пытался согласовать \"Год ада\" – так он назвал свою акцию – с мэрией Москвы. Ему отказали, ссылаясь на \"режим повышенной готовности\" и \"эпидемиологическую обстановку\".", "image": "https://gdb.rferl.org/50B658FF-E491-4D1C-8043-3F2A2F8C5D46_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/ya-schitayu-voinu-podlostyu-god-soprotivlenia-maxima-lypkanya/32276985.html"}, {"title": "Газетные пессимисты. Крепка ли поддержка Украины в США?", "description": "Угасает ли в США энтузиазм в отношении поддержки Украины? Что думают в Пентагоне о возможности победы Украины? Почему ведущие газеты США предоставили свои страницы критикам масштабной помощи Киеву?", "image": "https://gdb.rferl.org/6fffccc0-87fc-4492-a3ec-d763020e9505_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/gazetnye-pessimisty-krepka-li-podderzhka-ukrainy-v-amerike/32277015.html"}, {"title": "Коварная \"Гвоздика\". Канал вагнеровцев выдал военную базу в Луганске", "description": "Фотография трофейной украинской самоходной артиллерийской установки \"Гвоздика\", опубликованная близким к \"ЧВК Вагнера\" телеграм-каналом \"Уголок Ситха\", позволяет обнаружить большую ремонтную базу военной техники российских войск на территории заброшенной шахты под Луганском, в поселке городского типа Юбилейный.", "image": "https://gdb.rferl.org/01000000-0a00-0242-94c2-08db116f1421_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/kovarnaya-gvozdika-kanal-vagnerovtsev-vydal-voennuyu-bazu-v-luganske/32276246.html"}, {"title": "\"Путин заменил собой Россию\". Экс-комиссар \"Наших\" – о войне", "description": "Роберт Шлегель, бывший депутат Госдумы от \"Единой России\", экс-комиссар пропутинского движения \"Наши\" и один из проводников молодежной политики Кремля в 2000-е годы, неожиданно высказался против политики, которую проводит нынешнее руководство России. В том числе – против войны, которую Россия ведет в Украине.", "image": "https://gdb.rferl.org/034d0000-0aff-0242-b19e-08dae4125861_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/putin-zamenil-soboy-rossiyu-eks-komissar-nashih-o-voyne/32275628.html"}, {"title": "\"Беременные рейсы\". Кого пугает гонка россиян за паспортами Аргентины", "description": "Аргентину, одну из самых далеких стран от России, в последний год вдруг наводнили многие тысячи россиян. Некоторые эмигрируют сюда навсегда, но большинство прилетает лишь ненадолго, чтобы с помощью ряда ухищрений быстро обзавестись местным гражданством. В первую очередь это относится к огромному количеству беременных женщин из России, рожающих здесь ребенка и таким образом получающих вид на жительство, а потом и паспорт. Немаловажно и то, что аргентинское правительство и президент Альберто Фернандес пока занимают показательно нейтральную позицию в отношении российского вторжения в Украину, при этом вполне дружески общаясь с Владимиром Путиным и высшими российскими чиновниками – хотя в Буэнос-Айресе и других городах страны проходят массовые манифестации против войны и в поддержку Киева.", "image": "https://gdb.rferl.org/01000000-0aff-0242-23fb-08db10f90481_cx0_cy36_cw0_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/beremennye-reisy-kogo-pugaet-gonka-rossiyan-za-pasportami-argentiny/32274585.html"}, {"title": "\"Папа, нас хотят усыновить\". Похищенные украинские дети в России", "description": "Когда Евгения Межевого задерживали российские солдаты, он успел повесить на шею старшему сыну сумку с телефонами. Тогда он еще не знал, что эти гаджеты помогут ему чудом воссоединиться со своими детьми и спасти их от усыновления в России при живом отце. Украинская служба Радио Свобода рассказывает об одной из многих семей, ставших жертвами российской \"эвакуации\" из зоны боевых действий и прошедших из-за войны через принудительную разлуку.", "image": "https://gdb.rferl.org/01000000-0aff-0242-087a-08db106eec65_cx3_cy8_cw92_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/papa-nas-hotyat-usynovitj-pohischennye-ukrainskie-deti-v-rossii/32270905.html"}, {"title": "Путин против Запада. Фильм о том, почему дипломатия была бессильна", "description": "В преддверии годовщины российского вторжения в Украину западные лидеры, в основном бывшие, задаются вопросом \"Как мы это допустили? Почему не смогли предотвратить?\". На него они пытаются ответить, в частности, в новом документальном сериале Би-би-си Putin vs. the West (\"Путин против Запада\"). Авторы представляют сериал так: \"Это история дороги Путина к войне – как и почему он подставил Запад, развязывая конфликты в течение десяти лет, – рассказанная теми, кто имел с ним дело\". 13 февраля в эфир выходит последняя серия.", "image": "https://gdb.rferl.org/01000000-0aff-0242-b8cc-08db0f39283b_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/putin-protiv-zapada-filjm-o-tom-pochemu-diplomatiya-byla-bessiljna/32266932.html"}, {"title": null, "description": "В Турции число погибших в результате землетрясений 6 февраля превысило 29 тысяч. В Сирии погибли более четырех с половиной тысяч человек. Число раненых в обеих странах превышает 80 тысяч. Сотни тысяч людей лишились крова. Работы по разбору завалов продолжаются. В них принимают участие спасатели и медики из 70 стран. До сих пор поступают сообщения о нахождении живых людей, среди которых дети.", "image": "https://gdb.rferl.org/08550000-0a00-0242-0874-08db0b72fc41_cx0_cy8_cw0_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/svyshe-30-tysyach-pogibshih-snimki-iz-sirii-i-turtsii/32267725.html"}, {"title": "\"Клинтон до боли хотел победы Ельцина\". Американские документы: Клинтон ставил на дружбу с Россией", "description": "Рассекреченные документы: Клинтон – самый пророссийский президент в истории США? Расширение НАТО – результат расстрела российского парламента? Симпатия Клинтона к Ельцину как судьбоносный фактор американской политики?", "image": "https://gdb.rferl.org/0754716E-CBE5-4E4E-AC43-17A7C93FCAB0_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/klinton-hotel-pobedy-eljtsina-amerikanskie-dokumenty/32266473.html"}, {"title": "Столкнуть лбами. Интересы Москвы в спорах болгар и македонцев", "description": "На границе двух стран НАТО произошли беспорядки. 4 февраля большая группа граждан Болгарии попыталась попасть на территорию Северной Македонии, чтобы отметить 150-ю годовщину смерти их общего революционного героя – Гоце Делчева. После многочасовой блокады, которой подверглись в нейтральной зоне около двухсот человек, и применения силы несколько особенно активных участников акции были задержаны. Это не первое проявление напряженности между соседними странами, и в ее раздувании есть основания подозревать Москву.", "image": "https://gdb.rferl.org/08550000-0a00-0242-044d-08db09b65ae1_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/stolknutj-lbami-interesy-moskvy-v-sporah-bolgar-i-makedontsev/32265653.html"}, {"title": "\"Больше, чем на одну цель, России не хватит\". Польский генерал о войне", "description": "\"Два-три следующих месяца будут очень важными – почти решающими в этой битве, к которой мы готовимся и готовится наш враг – агрессор\", – заявил недавно секретарь украинского Совета национальной безопасности и обороны Украины Алексей Данилов. Время играет ключевую роль, и это хорошо понимают как в Украине, так и за ее пределами – враги и союзники Киева. Каковы шансы российской армии провести крупномасштабное наступление до тех пор, пока в Украину не попадут западные тяжелые танки и другое вооружение, способное изменить ситуацию на фронте?", "image": "https://gdb.rferl.org/347522F3-C54F-4CAE-B869-607415D235A2_cx0_cy11_cw0_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/boljshe-chem-na-odnu-tselj-rossii-ne-hvatit-poljskiy-general-o-voyne-/32265484.html"}, {"title": "\"Что не так? Мы же вас освобождаем!\" История побега из оккупации", "description": "Жизнь в оккупации, прежде знакомая только по советским фильмам о Великой Отечественной войне, – теперь реальность для многих украинцев. Герои этого интервью, молодая пара, покинули Херсон, когда он был занят российскими войсками. А затем по отдельности они сумели добраться по территории России до Грузии. В их рассказе нет каких-то кровавых деталей, но есть главное: ощущение обыденности страха в занятых российской армией регионах Украины.", "image": "https://gdb.rferl.org/006c0000-0aff-0242-db51-08db04ba2f1e_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/chto-ne-tak-my-zhe-vas-osvobozhdaem-istoriya-pobega-iz-okkupatsii/32263495.html"}, {"title": "\"Будем использовать наше оружие как считаем нужным\". Интервью секретаря СНБО Украины", "description": "Президент Украины Владимир Зеленский 9 февраля, выступая перед депутатами Европарламента в Брюсселе, поблагодарил их за помощь, которую Киев получает от ЕС после начала российского военного вторжения. Позднее 9 февраля украинский лидер присоединился в бельгийской столице к участникам саммита Евросоюза – в качестве почётного гостя. В Брюссель президент Украины прибыл после переговоров в среду в Лондоне и Париже с лидерами Великобритании, Франции, а также Германии. Цель нынешней поездки Владимира Зеленского – добиться от партнёров в Европе ещё больших поставок вооружений Украине.", "image": "https://gdb.rferl.org/069c0000-0aff-0242-c91f-08daff7adfc1_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/v-sluchae-neobhodimosti-budem-ispolzovat-nashe-sobstvennoe-oruzhie-na-territorii-rossii-intervyu-sekretarya-soveta-natsbezopasnosti-ukrainy/32263909.html"}, {"title": "Конец \"понимающих Путина\". Кто и почему в Германии любит Кремль", "description": "Недавно телеканал RT DE ­– немецкая \"дочка\" запрещенной в Евросоюзе российской государственной телекомпании RT – с восторгом рассказал о \"прорыве медиафронта\" в Германии. Поводом для радости был небольшой комментарий в радиопрограмме общественной телерадиокомпании MDR. Его автор, известная ведущая Ромми Арендт, выступила против поставок Украине танков \"Леопард\". Хотя компания не осудила журналистку, заявив о свободе мнений, журнал Compact, известный симпатиями к Кремлю, заявил об \"охоте на инакомыслящих\", а маргинальная партия \"Базис\", объединяющая антиваксеров и сторонников конспирологических теорий, призвала в знак солидарности с якобы преследуемой журналисткой \"затопить MDR\" протестными письмами.", "image": "https://gdb.rferl.org/058a0000-0aff-0242-92b3-08daf49e0cb8_cx0_cy3_cw0_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/konets-ponimayuschih-putina-kto-i-pochemu-v-germanii-lyubit-kremlj/32260664.html"}, {"title": "Тайны забытой флешки. Кто пытал мирных жителей в Балаклее", "description": "В начале сентября 2022 года после долгой оккупации город Балаклея стал первым крупным населенным пунктом, освобожденным во время украинского контрнаступления в Харьковской области. Российские войска ушли, но остались страшные свидетельства местных жителей о пытках и флешка, которая позволила журналистам идентифицировать ответственных за убийства и издевательства над украинцами офицеров армии РФ.", "image": "https://gdb.rferl.org/058a0000-0aff-0242-6213-08dae2ac8f57_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/tayny-zabytoy-fleshki-kto-pytal-mirnyh-zhiteley-v-balaklee/32262014.html"}, {"title": "\"Как вы дома строили?!\" Последствия землетрясения для Турции и Сирии", "description": "Мощное землетрясение утром 6 февраля, эпицентр которого находился в районе границы Турции и Сирии, вызвало кошмарные разрушения. Сообщается о гибели уже более 5500 человек, только по данным на первую половину дня 7 февраля. Число погибших, скорее всего, может еще многократно возрасти. В одной из наиболее \"неспокойных\" частей планеты, очевидно, возникла масштабная гуманитарная катастрофа. Как случившееся в Турции и Сирии повлияет и на общую военно-политическую ситуацию в регионе, и на события в самих этих странах?", "image": "https://gdb.rferl.org/08b30000-0a00-0242-9f87-08da3f42e14b_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/kak-vy-doma-stroili-posledstviya-zemletryasenia-dlya-turcii-i-syrii/32260020.html"}, {"title": "На пороге катастрофы. Крым страдает от экологического беззакония России", "description": "Развязанная Россией война в Украине помимо всего прочего наносит огромный урон окружающей среде. Рытье окопов, перемещение техники, стрельбы, утечки нефтепродуктов уничтожают природу, в том числе и аннексированного Россией Крыма, и Черного моря. Негативные экологические последствия такой деятельности будут ощущаться десятилетиями. Если события будут развиваться по самому плохому сценарию, восстановить первозданную экосистему, например, Крыма будет вообще невозможно.", "image": "https://gdb.rferl.org/08550000-0a00-0242-0b67-08db09d5325d_w800_r1.png_s.jpg", "link": "https://www.svoboda.org/a/na-poroge-katastrofy-krym-stradaet-ot-ekologicheskogo-bezzakoniya-rossii/32257324.html"}, {"title": "Новая \"красная линия\". Получит ли Украина западные истребители?", "description": "После того как ряд стран согласился поставить Украине танки западного образца, речь зашла и об истребителях. Несмотря на то, что канцлер Германии Олаф Шольц, президент США Джо Байден, верховный представитель Европейского Союза по вопросам внешней политики и безопасности Жозеп Боррель и министр обороны Швеции Пол Йонсон на данный момент исключили поставку Украине боевой авиации, многие эксперты и политики считают, что предоставление истребителей Украине – очередная \"красная линия\", через которую партнеры Киева вполне могут в скором времени переступить.", "image": "https://gdb.rferl.org/08550000-0a00-0242-e176-08db08f548a9_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/novaya-krasnaya-liniya-poluchit-li-ukraina-zapadnye-istrebiteli-/32255695.html"}, {"title": "Стрельба, популизм и закрытый Мачу-Пикчу. Причины протестов в Перу", "description": "Десятки убитых и сотни раненых, почти ежедневные массовые кровопролитные столкновения на улицах больших городов и в отдаленных провинциях, полупарализованная экономика и транспортный хаос – и полная неясность относительно того, что ждет страну в ближайшем будущем. Спустя несколько недель после отстранения от власти в Перу президента Педро Кастильо это латиноамериканское государство, одно из крупнейших и самых населенных в Западном полушарии, а также в последние годы во всех отношениях и одно из самых спокойных, превратилось в бурлящий котел.", "image": "https://gdb.rferl.org/034d0000-0aff-0242-6dbb-08dadc6666e2_cx0_cy8_cw0_w800_r1_s.jpg", "link": "https://www.svoboda.org/a/strelba-populizm-i-zakrytiy-machu-picchu-prichiny-protestov-v-peru/32254633.html"}]