[
    {
        "title": "В Греции забастовки из-за катастрофы поездов с десятками жертв",
        "description": "Рабочие и служащие железных дорог Греции провели однодневную забастовку, протестуя против устаревшей системы безопасности и гибели десятков пассажиров. По состоянию на вечер четверга, число жертв столкновения пассажирского и грузового составов приблизилось к 60.",
        "image": "https://gdb.rferl.org/01000000-c0a8-0242-8d4e-08db1a1ca06e_w800_r1.jpeg",
        "link": "https://www.svoboda.org/a/v-gretsii-zabastovki-iz-za-katastrofy-poezdov-s-desyatkami-zhertv/32296810.html"
    },
    {
        "title": "Дзюба подпрыгнул, Собянин присел. Любовь на фоне диверсантов",
        "description": "Владимиру Путину для подпитки очевидно потребовались разного рода знаки к нему любви. Такие знаки в один и тот же день оказали ему мэр Собянин и футболист Дзюба. К ним присоединились \"простые немецкие граждане\", которых показало в своем сюжете \"Шпигель-ТВ\" и с удовольствием ретранслировал канал \"Россия-1\". В эту любовную идиллию ворвалась вылазка \"украинских диверсантов\", которая еще раз продемонстрировала, что надо срочно сплотить ряды вокруг Путина в борьбе с \"нацизмом\" и \"фашизмом\". В программе участвуют: телевизионный критик Александр Мельман, студент Свободного университета Берлина Иван Михеев, военный эксперт Алексей Мельник, политический аналитик Андрей Колесников. Ведет программу Лицом к событию\" Елена Рыковцева",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-5c8e-08db1b1e0ab8_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/dzyura-podprygnul-sobyanin-prisel-lyubovj-na-fone-diversantov/32296443.html"
    },
    {
        "title": "Николай Плотников: \"Идеология российского режима упирается в ничто\"",
        "description": "В берлинском издательстве LIT Verlag вышел сборник \"Перед лицом катастрофы\" под редакцией Николая Плотникова, российского философа, профессора интеллектуальной истории Рурского университета (Бохум, Германия). В начале войны он обратился к коллегам-интеллектуалам, живущим в России, в Украине, в странах Европы и Америки – с просьбой осмыслить социальные, политические и исторические истоки катастрофы. В истории общественной мысли в периоды тектонических разломов уже были примеры подобных интеллектуальных манифестов: \"Проблемы идеализма\" и \"Свободная совесть\", \"Вехи\" и \"Интеллигенция в России\", \"Из-под глыб\", \"Самосознание\". Они были одновременно и анализом современности, и публичным действием интеллектуалов, своим критическим словом заявляющих гражданскую позицию. \"Перед лицом катастрофы\" – первая попытка интеллектуального анализа агрессии путинского режима против Украины. Радио Свобода попросило Николая Плотникова выделить ключевые тезисы сборника:",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-032b-08db19aed080_cx19_cy9_cw78_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/nikolay-plotnikov-ideologiya-rossiyskogo-rezhima-upiraetsya-v-nichto-/32291765.html"
    },
    {
        "title": "Российские военные ударили по жилому дому в Запорожье: двое человек погибли, обрушилось несколько этажей",
        "description": "Украинские власти сообщили о российском ракетном ударе по жилому дому в Запорожье в ночь на 2 марта: обрушилось несколько этажей, есть погибшие.",
        "image": "https://gdb.currenttime.tv/01000000-0aff-0242-cd1f-08db1aee9ee9_cx0_cy15_cw0_w800_r1.jpeg",
        "link": "https://www.currenttime.tv/a/rossiyskiy-raketnyi-udar-zaporozhe-pogibshie/32295620.html"
    },
    {
        "title": "\"Некоторые с допросов не возвращались\". В оккупации и после освобождения",
        "description": "Ведомство верховного комиссара ООН по правам человека регистрирует многочисленные случаи нарушений прав человека в результате российского вторжения в Украину. Об этом рассказали на открытии сессии Совета по правам человека ООН в Женеве Генеральный секретарь организации Антониу Гутерриш и Верховный комиссар Фолькер Тюрк. По словам Гутерриша, наиболее массовые нарушения прав человека в мире сейчас связаны именно с войной России в Украине.",
        "image": "https://gdb.rferl.org/F015F9BA-8452-4A00-81EF-49A82F88D642_cx0_cy3_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/nekotorye-s-doprosov-ne-vozvraschalisj-v-okkupatsii-i-posle-osvobozhdeniya/32294793.html"
    },
    {
        "title": "Культурная контрэволюция",
        "description": "Разоблачения и цензура. В эфире Леонид Гозман, Михаил Маглов.",
        "image": "https://gdb.rferl.org/01000000-c0a8-0242-ff1f-08db1a5fa609_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/kuljturnaya-kontrevolyutsiya-/32294422.html"
    },
    {
        "title": "Блогер, избитый в московском ОВД, купил дроны и передал их ВСУ",
        "description": "Блогер Николай Лебедев, известный под псевдонимом Некоглай, которого в прошлом году избили в московском отделе полиции, а затем депортировали из России, закупил и передал военнослужащим Вооружённых сил Украины необходимые им дроны. Видео, на котором Лебедев в Киеве передаёт оборудование военным, а те его благодарят, появилось в четверг в различных телеграм-каналах - в частности, его опубликовали журналисты Александр Невзоров и Дмитрий Гордон. На кадрах Некоглай призывает военных \"использовать дроны по назначению\" и говорит, что \"рад быть частью победы над русским миром\".",
        "image": "https://gdb.rferl.org/034d0000-0aff-0242-3ce7-08dad67cbb2f_w800_r1.jpeg",
        "link": "https://www.svoboda.org/a/bloger-nekoglay-izbityy-v-moskovskom-ovd-zakupil-drony-i-peredal-ih-vsu/32296799.html"
    },
    {
        "title": "Бунт в зале ожидания. Политика на экранах Берлинского фестиваля",
        "description": "Участником Берлинского кинофестиваля в 2022 году мог стать только сверхвыносливый синефил. В ту пору Германия жила в тисках сурового локдауна, и каждое утро, прежде чем попасть в кинозал, приходилось сдавать тест на ковид и несколько раз демонстрировать контролерам спецбраслет и код о вакцинации. Теперь всё это позабыто. С 1 февраля маски необязательны и в берлинском общественном транспорте, но некоторые пассажиры (да и кинозрители-ипохондрики) с ними не расстаются.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-79d3-08db1413a177_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/bunt-v-zale-ozhidaniya-politika-na-ekranah-berlinskogo-festivalya/32281337.html"
    },
    {
        "title": "Минобрнауки России проверяет РУДН из-за флага Украины. Что произошло и что грозит студентам",
        "description": "Минобрнауки РФ назначило служебную проверку Российского университета дружбы народов (РУДН) из-за флага на выставке земляческих организаций: 23 февраля на мероприятии студенты вывесили на украинском стенде сине-желтый государственный флаг Украины. На мероприятии это не вызвало никакого скандала, но видео с выставки попало в сеть и вызвало бурную реакцию, в том числе и внутри университетского сообщества.",
        "image": "https://gdb.currenttime.tv/01000000-0aff-0242-b064-08db1b0e5fea_cx0_cy9_cw0_w800_r1.jpg",
        "link": "https://www.currenttime.tv/a/minobrnauki-proveryaet-rudn-iz-za-flaga-ukrainy/32296101.html"
    },
    {
        "title": "\"Реальная угроза жизни\". Cудьба крымских политзаключенных во время войны",
        "description": "В феврале в российских тюрьмах умерли двое осужденных по политическим статьям украинских заключенных из аннексированного Россией Крыма. Всего за годы оккупации жертвами политически мотивированных уголовных преследований стали полторы сотни крымчан. Этапирование жителей полуострова в российские колонии является грубым нарушением гуманитарного права. Для их возвращения после деоккупации Крыма придется приложить особые усилия.",
        "image": "https://gdb.rferl.org/A0E3F1CD-FF8A-4200-876E-125D1E60F3C7_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/realjnaya-ugroza-zhizni-cudjba-krymskih-politzaklyuchennyh-vo-vremya-voyny/32284969.html"
    },
    {
        "title": "Беспилотники над городом кружатся...",
        "description": "... С тихим шорохом нам под ноги ложатся. \"Дождались!\" – это была краткая реакция небезызвестного Стрелкова-Гиркина на падение беспилотника в Коломне. Очевидно, \"вражеского\". Очевидно (даже властям Подмосковья это очевидно), нацеленного на \"объект гражданской инфраструктуры\". Каковым, скорее всего, является газокомпрессорная станция \"Газпрома\". Беспилотники также навестили нефтебазу в Туапсе и побывали в Адыгее. С другой стороны, второй партизанский фронт открылся в Беларуси. Да и в РФ есть признаки чего-то подобного. Об этом – военный эксперт Михаил Притула, журналист Юрий Дракохруст, общественный деятель Александр Азаров. Ведет программу \"Лицом к событию\" Елена Рыковцева.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-862c-08db199f6a30_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/bespilotniki-nad-gorodom-kruzhatsya-/32292165.html"
    },
    {
        "title": "Белый дом обнародовал Национальную стратегию кибербезопасности",
        "description": "Новая Национальная стратегия кибербезопасности обнародована Белым домом в четверг. В документе сформулированы задачи, решение которых обеспечит частным лицам, государственным структурам и бизнесу возможность действовать в цифровой сфере, не подвергаясь риску. Об этом сообщил \"Голос Америки\".\n\nАдминистрация Байдена выступила за принятие федеральных нормативных актов для защиты онлайновой сферы от хакеров. Ответственность за кибербезопасность должна быть перенесена с потребителей на государственные и частные компании, считают в Белом доме.\n\nГосдепартамент в тот же день опубликовал своё заявление, в котором говорится: \"Мы сталкиваемся со сложной и опасной средой: государственные и негосударственные субъекты действуют, угрожая нашим интересам. В то же время технологии нового поколения ускоренными темпами достигают зрелости, способствуют инновациям, увеличивая цифровую взаимозависимость\".",
        "image": "https://gdb.rferl.org/346D90E4-3ED5-4223-BDC4-C2DF7C54687A_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/bely-dom-obnarodoval-natsionaljnuyu-strategiyu-kiberbezopasnosti/32296795.html"
    },
    {
        "title": "\"От себя не убежишь даже в море\". Эмиграции Динары Друкаровой",
        "description": "Динара Друкарова – европейская актриса, родившаяся в Ленинграде. Девочкой она играла в \"Замри, умри, воскресни\" Виталия Каневского, затем в фильме Алексея Балабанова \"Про уродов и людей\". Поселилась во Франции, снималась у Ханеке, Деплешена, в \"Купе номер 6\" Юхо Куосманена, была номинирована на \"Сезар\" за роль в картине \"С тех пор, как уехал Отар\" Жюли Бертуччелли. Ее режиссерский дебют – Grand marin (в российском прокате \"Лили и море\") –​  о девушке, ушедшей в море, как в эмиграцию. Друкарова рассказала Радио Свобода о поворотах в судьбе, позволивших ей снять это кино.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-1379-08db0f3abd76_cx21_cy0_cw74_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/ot-sebya-ne-ubezhishj-dazhe-v-more-emigratsii-dinary-drukarovoy/32271024.html"
    },
    {
        "title": "Кыргызстан экстрадирует беженца из Беларуси. Ранее он получил в Украине убежище, потом – паспорт",
        "description": "Кыргызстан планирует экстрадировать в Минск беженца из Беларуси Владимира Кадария. Его задержали в Бишкеке по запросу Минска. Несколько дней назад суд поддержал соответствующее решение Генпрокуратуры Кыргызстана. Сам Владимир Кадария обратился к президенту Садыру Жапарову с просьбой не выдавать.",
        "image": "https://gdb.currenttime.tv/01000000-0aff-0242-71dd-08db1a3165dd_cx6_cy26_cw71_w800_r1.jpeg",
        "link": "https://www.currenttime.tv/a/kyrgyzstan-asia-belarus/32296312.html"
    },
    {
        "title": "\"На десерт будет Беларусь\". Как Россия планирует \"интегрировать\" соседа",
        "description": "В 2021 году был разработан документ под названием \"Стратегические цели Российской Федерации на белорусском направлении\", утверждает центр \"Досье\". В нём сказано, что Беларусь должна быть полностью интегрирована в Россию к 2030 году. Белорусские оппозиционные политики и эксперты опасаются, что неудачи российской армии в Украине могут ускорить процесс поглощения Беларуси, поскольку Владимиру Путину нужна будет хоть какая-то внешнеполитическая победа. Насколько этот сценарий вероятен?",
        "image": "https://gdb.rferl.org/0736ee5a-da1b-44f3-9571-1c46b7bd4789_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/na-desert-budet-belarusj-kak-rossiya-planiruet-integrirovatj-soseda/32287780.html"
    },
    {
        "title": "Мирный план Китая и евросанкции",
        "description": "Что новое происходит через год после начала войны? Китайская мирная инициатива и 10-й пакет санкций Евросоюза.",
        "image": "https://gdb.rferl.org/02490000-0aff-0242-c145-08dadc313d83_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/mirnyy-plan-kitaya-i-evropeyskie-sanktsii/32290248.html"
    },
    {
        "title": "Четверо астронавтов отправились на МКС с космодрома в штате Флорида",
        "description": "Американская частная космическая компания SpaceX в четверг отправила на орбиту очередной экипаж Международной космической станции (МКС). Среди астронавтов отставной российский военный летчик Андрей Федяев. На борту корабля Dragon, стыковка которого с МКС назначена на пятницу, находятся также астронавт NASA Стивен Боуэн, отставной моряк-подводник ВМС США, неоднократно летавший в космос на шаттлах, и Уоррен \"Ууди\" Хобург, бывший ученый исследователь Массачусетского технологического института. Четвёртый астронавт - представитель Объединённых Арабских Эмиратов Султан аль-Нейади",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-e7fa-08db1b5e75ea_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/chetvero-astronavtov-otpravilisj-na-mks-s-kosmodroma-v-shtate-florida/32296777.html"
    },
    {
        "title": "\"Ядовитые субстанции\". Новая книга о гонителях Андрея Сахарова",
        "description": "Издательство Corpus выпустило книгу \"Объект наблюдения. КГБ против Сахарова\". Это не просто сборник документов, а полновесное научное издание, снабженное комментариями, биографическими справками, фотографиями и вступительными статьями. Книга подготовлена сотрудниками \"Международного Мемориала\", организации, уже лишившейся своего помещения, а презентация состоялась в Сахаровском центре, который тоже вот-вот выселят.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-6bd7-08db1b07837f_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/yadovitye-substancii-novaya-kniga-o-gonitelyah-andreya-saharova/32295991.html"
    },
    {
        "title": "Минобороны России молчит – люди идут в соцсети. Родные ищут пропавших без вести российских военных, счет идет на тысячи",
        "description": "За год с начала полномасштабного вторжения в Украине пропали тысячи российских военных. В среднем они переставали выходить на связь через два месяца после отправки на фронт, такую тенденцию установили в своем расследовании журналисты \"Новая газеты. Европа\". Они проанализировали почти 10 тысяч сообщений в социальных сетях о пропавших российских военных и установили имена 1365 пропавших. Эта цифра гораздо меньше реального количества пропавших, потому что через соцсети их ищут далеко не все родственники.",
        "image": "https://gdb.currenttime.tv/3CACB520-40A2-46B5-8B13-5CC36BE99A00_cx7_cy10_cw92_w800_r1.jpg",
        "link": "https://www.currenttime.tv/a/vermisste-russische-soldaten/32296082.html"
    },
    {
        "title": "Конец былой \"Дружбы\". Остатки российской нефти не текут в Польшу",
        "description": "25 февраля Россия приостановила поставки сырой нефти для польского нефтеперерабатывающего концерна PKN Orlen по нефтепроводу \"Дружба\". Польская компания ежемесячно импортировала около 200 тысяч тонн нефти в рамках контракта с российской \"Татнефтью\". Срок действия этого контракта должен был истечь в декабре 2024 года.",
        "image": "https://gdb.rferl.org/ED10B587-B0B7-45EC-BE8D-B7473D7C9BEA_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/konets-byloy-druzhby-ostatki-rossiyskoy-nefti-ne-tekut-v-poljshu/32288040.html"
    },
    {
        "title": "\"Ненависть – плохой советчик\". Восемь лет назад убили Бориса Немцова",
        "description": "Восемь лет назад в Москве был убит оппозиционный политик, бывший вице-премьер правительства России Борис Немцов. Его застрелили на Большом Москворецком мосту недалеко от Кремля. В июле 2017 года Московский окружной военный суд признал виновными в преступлении пятерых уроженцев Чечни, они получили сроки лишения свободы от 11 до 20 лет. Организаторы и заказчики убийства до сих пор не найдены.",
        "image": "https://gdb.rferl.org/935741c9-65d5-482b-8fb3-3bf220d6e328_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/nenavistj-plohoy-sovetchik-vosemj-let-nazad-ubili-borisa-nemtsova/32288675.html"
    },
    {
        "title": "Подполковника СБУ заподозрили в оправдании российского вторжения",
        "description": "Подполковник Службы безопасности Украины в Ровненской области заподозрена в оправдании российской агрессии. Ей грозит до 8 лет лишения свободы за высказывания о войне. Об этом сообщили СБУ и Офис генерального прокурора страны.",
        "image": "https://gdb.rferl.org/3DBFD5B7-EA90-4308-AAD4-3CF0B9650637_cx22_cy0_cw77_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/podpolkovnika-sbu-zapodozrili-v-opravdanii-rossiyskogo-vtorzheniya/32296774.html"
    },
    {
        "title": "Сонеты темной любви. Кузмин найденный, Шекспир возвращенный",
        "description": "Уильям Шекспир. Сонеты (I – LXXXIX). Перевод Михаила Кузмина / замысел изд. С. Венгеров. – М.: Библиохроника, 2022",
        "image": "https://gdb.rferl.org/069c0000-0aff-0242-409d-08dafedc4e86_cx21_cy8_cw58_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/sonety-temnoy-lyubvi-kuzmin-naydennyy-shekspir-vozvraschennyy/32237238.html"
    },
    {
        "title": "\"Полиция стреляла? Кто стрелял? Почему нельзя найти?\" Родители \"случайной жертвы\" январских событий в Казахстане требуют наказать виновных",
        "description": "26-летний Жолжарык Есенжолулы во время январских событий в Казахстане был убит в Усть-Каменогорске на востоке страны. Фонд \"Народу Казахстана\" внес его в список \"случайных жертв\" подавления протестов. Следствие объявило, что убийцу Жолжарыка не нашло, и дело закрыли. Отец Жолжарыка поехал в Астану требовать справедливости и был арестован, пишет казахская служба Радио Свобода/Азаттык. Его журналисты поговорили с родственниками погибшего молодого человека и узнали его историю.",
        "image": "https://gdb.currenttime.tv/040e0000-0aff-0242-e00e-08da35554a95_cx0_cy45_cw0_w800_r1.jpg",
        "link": "https://www.currenttime.tv/a/verstorben-januar-ereignisse-kasachstan/32294716.html"
    },
    {
        "title": "\"Нам уже поздно бояться\". Молдова и год войны у ее порога",
        "description": "Год назад Молдова превратилась в прифронтовое государство. А восемь месяцев назад она стала страной – кандидатом в члены ЕС. Шок от войны и страх быть в нее втянутыми, угроза государственного переворота, энергетический кризис, почти чудом не обернувшийся национальной катастрофой, инфляция и резкое падение и прежде-то очень скромных стандартов жизни – и одновременно растущая поддержка проевропейскому правительству, все еще недостаточно сильному. Каковы перспективы маленькой прифронтовой страны?",
        "image": "https://gdb.rferl.org/D03174FD-9AD6-4C12-A356-1123CB2FFF66_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/nam-uzhe-pozdno-boyatsya-moldova-i-god-voyny-u-ee-poroga/32286422.html"
    },
    {
        "title": "Цена вторжения. Чего лишилась Россия за год войны в Украине",
        "description": "Ранним утром 24 февраля 2022 года Владимир Путин сообщил о начале так называемой специальной военной операции, которая, по его словам, ставила своей целью \"денацификацию и демилитаризацию\" Украины. Одновременно с его заявлением по украинской территории были нанесены ракетные и бомбовые удары, началось наземное вторжение.",
        "image": "https://gdb.rferl.org/058a0000-0aff-0242-bc8d-08dadae14f12_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/tsena-vtorzheniya-chego-lishilasj-rossiya-za-god-voyny-v-ukraine/32275937.html"
    },
    {
        "title": "Пригожин открыл в Петербурге молодёжный клуб \"Вагнерёнок\"",
        "description": "В Санкт-Петербурге в недавно открывшемся \"ЧВК Вагнер Центре\" заработал молодёжный патриотический клуб \"Вагнерёнок\", официально заявленная цель которого - \"привить молодому поколению любовь к своей Отчизне\".",
        "image": "https://gdb.rferl.org/00020000-0aff-0242-ae95-08dabe6eff68_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/prigozhin-otkryl-v-peterburge-molodyozhnyy-klub-vagneryonok-/32296768.html"
    },
    {
        "title": "Радио Свобода с 1953 года до наших дней: видеосериал",
        "description": "70 лет назад в Германии, в Мюнхене, возникло американское радио на русском языке – Радио Свобода (поначалу – Радио Освобождение). Первая радиопередача вышла 1 марта 1953 года. На этой неделе мы отмечаем юбилей Русской службы Радио Свобода.",
        "image": "https://gdb.rferl.org/A670C637-6F12-4431-9A1E-D71D5DA4A5C4_cx0_cy20_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/istoriya-radio-svoboda/32279546.html"
    },
    {
        "title": "\"Мы не будем сажать Россию и Украину за стол переговоров, это решение должны принять украинцы\" – постпред США при НАТО Джулианна Смит",
        "description": "Постпред США при НАТО Джулианна Смит дала большое интервью Настоящему Времени в годовщину российского вторжения в Украину. Она подчеркнула, что решение о начале мирных переговоров с Россией должны принимать именно власти и жители Украины и НАТО \"не будет сажать за стол переговоров\" Киев. К тому же \"сегодня не похоже, чтобы президент Путин имел какие-либо намерения вести переговоры или же добиваться мира\", – заметила она.",
        "image": "https://gdb.currenttime.tv/01160000-0aff-0242-bc03-08da63f95eea_cx13_cy19_cw73_w800_r1.jpg",
        "link": "https://www.currenttime.tv/a/my-ne-budem-sazhat-rossiyu-i-ukrainu-za-stol-peregovorov-postpred-ssha-pri-nato-dzhulianna-smit/32286941.html"
    },
    {
        "title": "\"Я не стреляю в людей ради забавы\". Израильский доброволец в ВСУ",
        "description": "\"Хоть мне и не хочется это говорить, но мне не нравится украинская еда, – рассказывает 58-летний израильский доброволец Ария Бен-Иегуда. – За год в Украине я потерял несколько килограммов. Люди здесь – они просто замечательные. Тут нет никакого антисемитизма. Невероятная страна, в которой я обрёл много новых друзей. Я бы не сказал, что культурные отличия от мест, где я рос, настолько велики. Только вот еда. Ну и язык, конечно\".",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-9b31-08db190a5633_cx0_cy15_cw0_w800_r1.jpeg",
        "link": "https://www.svoboda.org/a/ya-ne-strelyayu-v-lyudey-radi-zabavy-izrailjskiy-dobrovolets-v-vsu/32290799.html"
    },
    {
        "title": "Удаление с поля",
        "description": "Сергей Медведев: Попробуем подвести предварительные итоги тем потерям, которые несет Россия в связи с войной и международной изоляцией: автопром, авиапром, международные связи образования, науки. Одна из огромных потерь – это спорт: война ставит под вопрос будущее российского спорта, профессионального спорта, спорта высших достижений. Деградирует ли он в условиях международной изоляции? Должны ли российские атлеты, не поддержавшие войну, быть допущены до международных соревнований?\n\nС нами Николай Яременко, главный редактор газеты \"Советский спорт\", и спортивный комментатор Александр Шмурнов.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-4aa6-08db0ff97d69_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/udalenie-s-polya-efir-v-18-05-/32290726.html"
    },
    {
        "title": "Картина Кандинского продана на торгах Sotheby’s за рекордную сумму",
        "description": "Картина Василия Кандинского \"Вид на Мурнау с церковью II\" продана на торгах Sotheby’s в Лондоне за 37,2 миллиона фунтов (почти 45 миллионов долларов) – это новый аукционный рекорд для работ художника. Имя покупателя не разглашается.",
        "image": "https://gdb.rferl.org/01000000-c0a8-0242-9c16-08db1b56c475_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/kartina-kandinskogo-prodana-na-torgah-sotheby-s-za-rekordnuyu-summu/32296743.html"
    },
    {
        "title": "Родственность голоса. К юбилею Радио Свобода",
        "description": "Иван Толстой: Каждые десять лет я готовлю программы к круглой дате нашей станции. Сперва это был цикл «Полвека в эфире», затем новое десятилетие, теперь стукнуло 70.",
        "image": "https://gdb.rferl.org/01000000-0a00-0242-ff36-08db12a0e5f6_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/rodstvennostj-golosa-k-yubileyu-radio-svoboda/32269885.html"
    },
    {
        "title": "Госсекретарь США съездил в Казахстан и Узбекистан: политолог считает, что он пытается отговорить их помогать России обходить санкции",
        "description": "Госсекретарь США Энтони Блинкен находится с визитом в Центральной Азии. Во вторник он посетил Астану. В среду – Ташкент. О визите Блинкена мы поговорили с политологом Рафаэлем Саттаровым.",
        "image": "https://gdb.currenttime.tv/01000000-c0a8-0242-4b7b-08db1a501358_w800_r1.jpg",
        "link": "https://www.currenttime.tv/a/kazakhstan-uzbekistan-blinken-usa/32294806.html"
    },
    {
        "title": "Туда – корабли, оттуда – золото. Зачем Кремлю военно-морская база в Судане",
        "description": "В Судане на берегу Красного моря все-таки появится российская военно-морская база. После переговоров, длившихся с декабря 2020 года, соглашение между Россией и Суданом наконец было утверждено – во время визита в середине февраля в Африку министра иностранных дел РФ Сергея Лаврова. Россия получит порт, который позволит ей контролировать один из важнейших перекрестков на мировых судоходных путях, подходы к Суэцкому каналу и выход в Индийский океан. В обмен Москва будет снабжать Судан оружием – и эксплуатировать его горнорудные месторождения. В первую очередь – золотоносные шахты.",
        "image": "https://gdb.rferl.org/6fffccc0-87fc-4492-a3ec-d763020e9505_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/tuda-korabli-ottuda-zoloto-zachem-kremlyu-voenno-morskaya-baza-v-sudane/32277398.html"
    },
    {
        "title": "Ответ Кремлю",
        "description": "Мюнхенская конференция по безопасности. Какова европейская реакция на войну Путина против Украины? В эфире Адам Михник, Василий Жарков, Питер Залмаев.",
        "image": "https://gdb.rferl.org/01000000-0a00-0242-9399-08db10ec1f68_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/otvet-kremlyu-/32275833.html"
    },
    {
        "title": "В Грузии произошли стычки из-за законопроекта об \"иноагентах\"",
        "description": "Несколько сотен гражданских активистов и представителей неправительственных организаций, вместе с депутатами от оппозиционных партий, в течение дня в четверг, 2 марта, пытались помешать обсуждению и утверждению на совместном заседании парламентских комитетов двух законопроектов под общим условным названием \"Об иностранных агентах\".",
        "image": "https://gdb.rferl.org/01000000-c0a8-0242-3946-08db1b324989_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/v-gruzii-proizoshli-stychki-storonnikov-i-protivnikov-zakona-ob-inoagentah-/32296649.html"
    },
    {
        "title": "На шпионской игле. Русофилка в сетях ГПУ",
        "description": "Американка Маргарет Гаррисон приехала в 1920 году в советскую Россию с удостоверением журналистки и заданием военной разведки США. Но в ЧК знали от своего осведомителя в Вашингтоне, кто она такая. Гаррисон арестовали и после двух суток, проведенных в камере лубянской тюрьмы, предложили сотрудничество. Она согласилась, надеясь переиграть чекистов. Её куратором стал заместитель начальника иностранного отдела ВЧК Соломон Могилевский. Обмануть его Гаррисон не удалось, и примерно через семь месяцев она была арестована снова. В подробностях первую часть этой одиссеи мы с литературоведом, профессором Университета штата Висконсин Галиной Лапиной рассказали в прошлом эпизоде подкаста \"Обратный адрес\". Сегодня, в завершающем выпуске четвёртого сезона – окончание и этой истории.",
        "image": "https://gdb.rferl.org/02490000-0aff-0242-dfb1-08dad0912113_w800_r1.png",
        "link": "https://www.svoboda.org/a/na-shpionskoy-igle-rusofilka-v-setyah-gpu/32150980.html"
    },
    {
        "title": "\"Советские ПВО не способны видеть беспилотники из композитных материалов\". Авиаэксперт объясняет, как украинские дроны долетают до Москвы",
        "description": "28 февраля в разных регионах России падали беспилотники и звучали взрывы. В городе Туапсе Краснодарского края из-за атаки дронов начался пожар на нефтебазе. Об этом сообщили три российских телеграм-канала. Сразу три беспилотника в ночь на 28 февраля упали в разных районах Белгорода. Предположительно, дроны летели в сторону электрической подстанции. Также сообщалось о сбитых беспилотниках в Брянской области. А в Петербурге на несколько часов закрывали воздушное пространство над городом и аэропорт Пулково – по некоторым данным, из-за неопознанного летатательного объекта.",
        "image": "https://gdb.currenttime.tv/01160000-0aff-0242-b682-08da76ea8ab0_cx3_cy7_cw81_w800_r1.png",
        "link": "https://www.currenttime.tv/a/sovetskie-pvo-ne-vidyat-bespilotniki-kompozitnyh-materialov-aviaekspert/32294198.html"
    },
    {
        "title": "Далеко ли до победы Украины? \"Красная черта\" президента Байдена",
        "description": "Американские самолеты и ракеты – залог победы Украины? Решится ли Белый дом дать Киеву ракеты и самолеты? Может ли новая агрессия стать ответом Путина на угрозу поражения?",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-0199-08db1518d329_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/daleko-li-do-pobedy-ukrainy-krasnaya-cherta-prezidenta-baydena/32287704.html"
    },
    {
        "title": "Понять умом Россию",
        "description": "Какие ключевые изменения произошли в \"Системе РФ\"?",
        "image": "https://gdb.rferl.org/05d4ac80-8826-403a-a56b-8b7807247cb7_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/ponyatj-umom-rossiyu/32172814.html"
    },
    {
        "title": "Миллиардер Олег Дерипаска: \"Денег в стране не будет уже в следующем году\"",
        "description": "Российский миллиардер Олег Дерипаска, выступая на Красноярском экономическом форуме, заявил, что денег в России \"не будет уже в следующем году\", если в страну не придут иностранные инвесторы.",
        "image": "https://gdb.rferl.org/3A0A4E1F-AFBC-4C47-8730-9940DFD8C485_cx0_cy10_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/milliarder-deripaska-deneg-v-strane-ne-budet-uzhe-v-sleduyuschem-godu-/32296644.html"
    },
    {
        "title": "Шпионка, любившая Россию. Маргарет Гаррисон и её роман с ВЧК",
        "description": "Шпионаж для многих все ещё окутан романтическим флёром. В реальности это занятие имеет мало общего с увлекательными приключениями персонажей массовой культуры. Героиня сегодняшнего рассказа приехала в большевистскую Россию в 1920 году и сразу же угодила в лапы ЧК. Она не успела толком нашпионить и едва вырвалась на свободу. При этом непостижимым образом Маргарет Гаррисон на всю жизнь сохранила пиетет и искреннюю симпатию и к России, и к ЧК. Владимир Абаринов представляет очередной эпизод подкаста \"Обратный адрес\".\n\nИмя Маргарет Элтон Гаррисон сегодня известно лишь специалистам. А было время, когда это имя знали Ленин и президент США Вудро Вильсон, ее делом занимался сам Феликс Дзержинский, о ней писала западная и советская пресса, дипломаты обменивались нотами, и даже Владимир Маяковский вставил её имя в свое стихотворение. Эту остросюжетную историю во всех подробностях изучила Галина Лапина, литературовед, переводчик, в недавнем прошлом – профессор Университета штата Висконсин.\n\n– Галина Васильевна, Маргарет Гаррисон, дама из хорошей семьи, поехала в советскую Россию не то что по собственной инициативе, а настойчиво добивалась поручения от американской военной разведки. Что это было: любопытство, погоня за журналистской сенсацией или врожденный авантюризм?",
        "image": "https://gdb.rferl.org/083a0000-0a00-0242-f7cf-08daca3b6dd2_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/shpionka-lyubivshaya-rossiyu-margaret-garrison-i-ee-roman-s-vchk/32138227.html"
    },
    {
        "title": "\"Каждый дом, каждая улица облиты нашей кровью\". Военные ВСУ в Бахмуте жалуются на дефицит боеприпасов и ждут обещанного подкрепления",
        "description": "Генштаб ВСУ отправляет дополнительные силы в Бахмут Донецкой области, за который уже дольше полугода идут ожесточенные бои. Об этом заявила заместитель министра обороны Анна Маляр. По ее словам, у российской армии еще достаточно сил для наступления.",
        "image": "https://gdb.currenttime.tv/01000000-c0a8-0242-0c66-08db1a3a7e16_cx0_cy11_cw0_w800_r1.jpg",
        "link": "https://www.currenttime.tv/a/kazhdyy-dom-kazhdaya-ulitsa-oblity-nashey-krovyu-voennye-vsu-bahmut/32294205.html"
    },
    {
        "title": "\"Превратить договор в объект торгов\". Реакция США на решение Путина приостановить СНВ-3",
        "description": "Очередная попытка Путина шантажировать Запад, которая может привести к фактическому разрыву Договора об ограничении стратегических наступательных вооружений (СНВ-3), единственного действующего американо-российского договора в области ядерных вооружений, – такова первая реакция американских политологов и комментаторов на заявление Владимира Путина о приостановке участия России в этом договоре.",
        "image": "https://gdb.rferl.org/fb6a31d5-97b6-484d-9d4e-74d6e268971f_cx0_cy4_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/prevratitj-dogovor-v-obekt-torgov-reaktsiya-ssha-na-reshenie-putina-priostanovitj-snv-3/32282833.html"
    },
    {
        "title": "Эмбарго разума",
        "description": "Путин обещает длительную \"операцию\". Какова реальная цена войны?",
        "image": "https://gdb.rferl.org/02490000-0aff-0242-6067-08dad9f7ade7_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/embargo-razuma/32169322.html"
    },
    {
        "title": "Домашний арест отцу девочки, ранее нарисовавшей рисунок против войны",
        "description": "Суд в городе Ефремов Тульской области отправил под домашний арест до 27 марта Алексея Москалёва, отца школьницы, нарисовавшей антивоенный рисунок. Об этом сообщил адвокат от \"ОВД-Инфо\" Владимир Билиенко.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-4e26-08db1a2bc63f_cx0_cy21_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/ottsa-narisovavshey-antivoennyy-risunok-devochki-otpravili-pod-domashniy-arest/32296593.html"
    },
    {
        "title": "\"Улыбаться с экрана во тьму...\" Голливудская карьера девушки с коробкой",
        "description": "Голливуд был фабрикой грез не только для публики, но и для тех, кто надеялся стать звездой и покорить мир. Для великого множества красавиц эта надежда так и осталась несбыточной. А вот героине нашего сегодняшнего рассказа выпал даже не счастливый билет, а настоящий джекпот. Но превратности шоу-бизнеса не позволили ей добиться всемирной славы. Владимир Абаринов представляет очередной эпизод подкаста \"Обратный адрес\".\n\nМы не знаем в точности, как именно американский киномагнат Сэмюэл Голдвин нашел Анну Стэн. Это было в 1932 году. Ему нужна была новая суперзвезда, способная затмить Грету Гарбо. В одной из статей того времени написано, что Голдвин увидел портрет Анны Стэн в New York Times и немедленно послал своих агентов в Европу на ее поиски. Я никакого портрета в NYT того периода не нашел.\n\nНо для начала надо рассказать, кто такая Анна Стэн. В этом эпизоде \"Обратного адреса\" участвует Александр Васильев – искусствовед, историк моды, знаток русского Голливуда. Александр Александрович, в ранней биографии Анны Стэн много неясного. Неизвестен даже ее год рождения – то ли 1906-й, то ли 1908-й...",
        "image": "https://gdb.rferl.org/00160000-0aff-0242-38e9-08dac3674580_cx0_cy5_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/ulybatjsya-s-ekrana-vo-tjmu-gollivudskaya-karjera-devushki-s-korobkoy/32124779.html"
    },
    {
        "title": "Бизнес-джет Ковальчуков прилетал на Валдай за два дня до послания Путина. Считается, что братья влияют на мировоззрение президента",
        "description": "Самолет частной авиакомпании, связанной с друзьями Путина братьями Ковальчуками, приземлился на военном аэродроме Хотилово-2 у поселка Бологое Тверской области 19 февраля 2023 года, следует из базы данных перелетов Flightradar24. Это ближайший аэродром к резиденции Владимира Путина на Валдае. Расстояние от авиабазы до резиденции – 60 километров.",
        "image": "https://gdb.currenttime.tv/617d49c7-3ce2-4caa-9dff-2fd8a39b9a66_w800_r1.jpg",
        "link": "https://www.currenttime.tv/a/biznes-dzhet-kovalchukov-putin/32292181.html"
    },
    {
        "title": "Газетные пессимисты. Крепка ли поддержка Украины в США?",
        "description": "Угасает ли в США энтузиазм в отношении поддержки Украины? Что думают в Пентагоне о возможности победы Украины? Почему ведущие газеты США предоставили свои страницы критикам масштабной помощи Киеву?",
        "image": "https://gdb.rferl.org/034d0000-0aff-0242-b19e-08dae4125861_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/gazetnye-pessimisty-krepka-li-podderzhka-ukrainy-v-amerike/32277015.html"
    },
    {
        "title": "Чем грозят России новые санкции?",
        "description": "Почему не сбылись многие прогнозы существенного кризиса российской экономики? Чем грозят РФ новые санкции Евросоюза?",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-0be2-08db0f53deb2_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/chem-grozyat-rossii-novye-sanktsii-/32272506.html"
    },
    {
        "title": "Герхард Шрёдер останется в СДПГ — несмотря на связи с Путиным",
        "description": "Бывшего канцлера ФРГ Герхарда Шрёдера не будут исключать из рядов Социал-демократической партии Германии (СДПГ). Арбитражная комиссия СДПГ во второй инстанции партийного округа города Ганновера подтвердила решение, принятое в августе после рассмотрения заявления по делу экс-канцлера.",
        "image": "https://gdb.rferl.org/18F7CD3B-E73F-43D6-B258-37CCDFE5BEC3_cx0_cy10_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/gerhard-shryoder-ostanetsya-v-sdpg-nesmotrya-na-svyazi-s-putinym/32296348.html"
    },
    {
        "title": "\"Главное – поглядеть мир, а шуба подождёт!\" Советский турист за границей",
        "description": "20 октября Владимир Путин своим указом ликвидировал Федеральное агентство по туризму. Туризм от этого не прекратился, но его объем и география за последние несколько месяцев сильно изменились. Погранслужба России зафиксировала в третьем квартале этого года всего 37 тысяч выездов за границу с целью туризма, а главным направлением этих поездок стала Абхазия. Эта цифра сопоставима со статистикой самого начала выездного туризма. Владимир Абаринов представляет очередной эпизод своего подкаста \"Обратный адрес\".",
        "image": "https://gdb.rferl.org/804e0000-c0a8-0242-d29d-08dabf3b590f_w800_r1.png",
        "link": "https://www.svoboda.org/a/sovetskiy-turist-za-granitsey/32117100.html"
    },
    {
        "title": "\"Он рассказывает, как родину защищать, а у меня – рвотный рефлекс\". Мобилизованный с паническими атаками требует не отправлять его на войну",
        "description": "После объявления в России мобилизации в боевых частях оказалось много мужчин, которые отказываются воевать даже под страхом уголовного преследования. У кого-то наступает паника от одного вида оружия и мысли, что придется стрелять в людей. У кого-то при проведении психиатрических обследований находят серьезные проблемы. Но и после обследований таких солдат все равно не комиссуют и пытаются отправить на фронт.",
        "image": "https://gdb.currenttime.tv/01000000-0aff-0242-2471-08db1587cd17_cx0_cy58_cw0_w800_r1.jpg",
        "link": "https://www.currenttime.tv/a/alternative-service-psychological-problems-mobilized/32289868.html"
    },
    {
        "title": "Набор фраз для Запада. Мирный план Пекина, нужный лишь ему самому",
        "description": "План прекращения огня между Россией и Украиной, представленный 24 февраля МИД КНР, и в Киеве, и везде в странах Запада встречен с очень большим скептицизмом. Пекин в течение года войны пытался представить себя нейтральной стороной, отвергая призывы осудить российское вторжение. Сегодня большинство экспертов сходятся во мнении, что Китай вряд ли способен добиться даже самого шаткого перемирия – особенно учитывая его растущие связи с Москвой.",
        "image": "https://gdb.rferl.org/069c0000-0aff-0242-5219-08dafdefad5f_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/nabor-fraz-dlya-zapada-mirniy-plan-pekina-nuzhniy-lish-emu-samomu/32290530.html"
    },
    {
        "title": "Запоздалая финразверстка. Где искать миллиарды для бюджета России",
        "description": "В январе российское государство потратило в два с половиной раза больше, чем получило в виде налогов и сборов. Годовой лимит бюджетного дефицита \"выбран\" больше чем наполовину и составил почти 1,8 триллиона рублей. Никакого внятного плана или объяснения, как правительство собирается латать дыру, ни глава кабинета Михаил Мишустин, ни министр финансов Антон Силуанов рассказать так и не смогли. А объяснять, откуда взялись эти расходы, не покрытые доходами, видимо, посчитали ниже собственного достоинства.",
        "image": "https://gdb.rferl.org/01C382EB-9512-4116-997D-F75B68A0E4F3_cx0_cy9_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/zapozdalaya-finrazverstka-gde-iskatj-milliardy-dlya-byudzheta-rossii/32270964.html"
    },
    {
        "title": "Годовые выбросы углекислого газа достигли максимума за 122 года",
        "description": "Выбросы углекислого газа в 2022 году достигли максимума с 1900 года. Увеличению способствовало возобновление авиаперевозок после пандемии COVID-19 и большее использование угля как дешёвого источника энергии.",
        "image": "https://gdb.rferl.org/93D7D7E8-DCBA-462D-843C-DB9106643E70_cx0_cy8_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/godovye-vybrosy-uglekislogo-gaza-dostigli-maksimuma-s-1900-goda/32296306.html"
    },
    {
        "title": "Алфавит инакомыслия. Плющ",
        "description": "Иван Толстой: Плющ. Андрей, сдается мне, что имя Леонида Ивановича не всем нашим радиослушателям так хорошо известно, как некоторые имена героев, которые были в наших предыдущих программах, - Буковский, Гинзбург или даже Светлана Аллилуева. А вот с Плющом, по-моему, некоторая неувязочка случается. Из-за чего бы это было?",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-24be-08db18b96555_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/alfavit-inakomysliya-plyusch/32285850.html"
    },
    {
        "title": "\"Система не борется с преступлениями, а поощряет их\". Член \"Мемориала\" – о том, почему Россия в каждой войне наносит удары по мирным жителям",
        "description": "Российская армия в течение более 30 лет совершает похожие военные преступления в различных конфликтах. Эти события не расследуются, виновных не наказывают – и преступные практики воспроизводятся в следующих войнах. Об этом говорится в докладе Центра защиты прав человека \"Мемориал\", опубликованном к годовщине российского вторжения в Украину.",
        "image": "https://gdb.currenttime.tv/313D8FCA-EF8B-45A7-8F0C-9E884604E0A0_cx0_cy3_cw0_w800_r1.jpg",
        "link": "https://www.currenttime.tv/a/sistema-ne-boretsya-prestupleniyami-pooschryaet-ih-chlen-memoriala/32291610.html"
    },
    {
        "title": "Болезнь \"категории В\". Китай отменяет COVID-19. Что теперь?",
        "description": "Почти три года жесточайшей политики так называемой \"нулевой терпимости к COVID-19\", проводимой властями КНР, нанесли сильнейший удар по китайской, а следовательно, и по всей мировой экономике. Недавно Пекин решил снять большинство ковидных ограничений, отменить карантины и локдауны – не в последней степени из-за многочисленных уличных протестов, на которых стали появляться и откровенно политические антиправительственные лозунги. Но весьма хаотичный и во многом непоследовательный подход властей к возвращению страны к нормальной жизни привел почти по всему Китаю к новому заметному всплеску заболеваемости.",
        "image": "https://gdb.rferl.org/034d0000-0aff-0242-1d1d-08dad1d546b4_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/bolezn-categorii-b-kitay-otmenyaet-covid-19/32212041.html"
    },
    {
        "title": "Есть ли деньги на войну? Как Россия противостоит нефтегазовым санкциям",
        "description": "Министерство финансов России с 6 февраля утроило продажи китайских юаней из Фонда национального благосостояния для покрытия недостающих нефтегазовых доходов. Под спорами об эффективности или неэффективности международных санкций в отношении российского энергетического сектора смело можно поставить точку.",
        "image": "https://gdb.rferl.org/E57AD1FF-F102-470C-8D27-7FB02C6B6007_cx0_cy12_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/estj-li-denjgi-na-voynu-kak-rossiya-protivostoit-neftegazovym-sanktsiyam/32260244.html"
    },
    {
        "title": "Блинкен и Лавров поговорили в Индии. Разговор длился менее 10 минут",
        "description": "Госсекретарь США Энтони Блинкен и министр иностранных дел России Сергей Лавров провели короткий разговор в кулуарах встречи глав внешнеполитических ведомств \"Большой двадцатки\" в Индии. Это была их первая встреча после широкомасштабного вторжения России в Украину.",
        "image": "https://gdb.rferl.org/08810000-0a00-0242-8692-08d9dd1716a3_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/blinken-i-lavrov-pogovorili-v-indii-razgovor-dlilsya-menee-10-minut/32296229.html"
    },
    {
        "title": "Погружение в столицу",
        "description": "Александр Горянин: Мое врастание в Москву было долгим и началось со вспышки детской влюбленности в этот город. Это была странная вспышка. Пятиклассником я читал изданный в 20-е годы сборник рассказов Александра Грина \"Окно в лесу\", без обложки и сильно измученный. Рассказ \"Безногий\" в нем отличался тем, что его действие происходило не в выдуманном Зурбагане, а в России, таких у Грина немного. Герой безымянен, но упомянуты Москва и Тверская, а главное – я наткнулся на \"Гнездниковский небоскреб\", крышу которого автор уподобляет Монблану. Для меня это был просто удар молнии.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-4fdf-08db18275f07_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/pogruzhenie-v-stolitsu/32286261.html"
    },
    {
        "title": "\"Россия делает то, что умеет лучше всего: лжет и дезинформирует\". Экс-министр обороны Молдовы объясняет, ждать ли войны в Приднестровье",
        "description": "Силы обороны Украины проводят усиленные меры безопасности на границе с Молдовой, строятся фортификационные сооружения. Об этом заявил спикер Государственной пограничной службы Украины Андрей Демченко. По его словам, границам с Беларусью и Молдовой уделяется особое внимание, поскольку \"в любой момент могут быть провокации\".",
        "image": "https://gdb.currenttime.tv/01000000-0aff-0242-ec0e-08db1034089e_cx4_cy14_cw74_w800_r1.png",
        "link": "https://www.currenttime.tv/a/rossiya-lzhet-dezinformiruet-ex-ministr-oborony-moldovy-voyna-pridnestrove/32291691.html"
    },
    {
        "title": "Нейросети, термояд и телескоп. Три заметных события из мира науки",
        "description": "Радио Свобода выбрало три события 2022 года из мира науки и технологий. научно-техническое развитие в мире не остановилось, несмотря на продолжающуюся войну, которую Россия развязала против Украины, а также вызванный ею энергетический кризис, из-за которого в этом году на несколько недель раньше пришлось прервать экспериментальную сессию Большого адронного коллайдера. Пожалуй, ближе всего к революционным изменениям человечество подошло в области искусственного интеллекта, самым громким научным заголовком года стало получение положительного баланса энергии в термоядерной установке, а самые красивые и вдохновляющие картинки мы увидели благодаря новому космическому телескопу.",
        "image": "https://gdb.rferl.org/058a0000-0aff-0242-ff78-08daea532813_w800_r6.png",
        "link": "https://www.svoboda.org/a/neyroseti-termoyad-i-teleskop-tri-zametnyh-sobytiya-iz-mira-nauki/32200350.html"
    },
    {
        "title": "Война на переломе",
        "description": "Президент Украины Владимир Зеленский посетил Великобританию, выступил в парламенте, был во Франции, встретился с президентом Макроном и премьером Германии Шольцем, побывал в Брюсселе. Что дала эта Украине поездка Владимира Зеленского? Чего ждать от Владимира Путина?",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-6a86-08db0dd0570f_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/voyna-na-perelome/32268926.html"
    },
    {
        "title": "При заводских испытаниях военно-транспортного самолёта в России погиб один человек",
        "description": "Один человек погиб и пятеро ранены в результате катастрофы при заводских испытаниях военно-транспортного самолёта Ил-76МД в Ульяновске. При проверке фюзеляжа на герметичность произошёл взрыв, пишет издание \"База\".",
        "image": "https://gdb.rferl.org/A6CFC82B-1863-4707-9057-8D218F0A7F36_cx0_cy5_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/pri-zavodskih-ispytaniyah-voenno-transportnogo-samolyota-v-rossii-pogib-odin-chelovek/32296205.html"
    },
    {
        "title": "Испанский \"Чапаев\": легенда и реальность",
        "description": "Иван Толстой:  Одним из выдвиженцев Гражданской войны в Испании был Валентин Гонсалес по прозвищу \"Кампесино\" – крестьянин. Личность в свое время очень популярная и героизированная. И не только у себя на родине, но и в Советском Союзе. О Гонсалесе писали советские газеты, называя его \"испанским Чапаевым\", слагались стихи. Однако разочарование в испанце, который, похоже, совсем не соответствовал созданному вокруг него мифу, не заставило себя ждать и его имя навсегда исчезло из советских публикаций. Рассказывает наш мадридский автор Виктор Черецкий.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-2392-08db14e48c77_cx0_cy11_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/ispanskiy-chapaev-legenda-i-realjnostj-/32276370.html"
    },
    {
        "title": "\"Мы стояли на посту и по очереди теряли сознание от холода\". Бойцы ВСУ рассказывают и показывают, каково воевать в мороз и слякоть",
        "description": "Из-за колебаний погоды украинские военные сталкиваются с проблемами в работе техники и, что еще опаснее, – с большими температурными нагрузками. Приходится опасаться не только огня противника, но и обморожений, рассказывают солдаты и офицеры ВСУ.\n\nБоец Третьей штурмовой бригады ВСУ, снайпер \"Азова\" с позывным \"Брейк\" Роман Трохимец записывает видео, как он по возвращении с передовой снимает с себя почти 20 предметов одежды и экипировки. Зима заканчивается только на календаре: на фронте первые теплые дни сменяют все еще очень холодные, а иногда – очень холодные ночи. Чем дальше от поверхности, тем больше промерзла земля. Роман Трохимец показывает сломанную кирку:\n\n\"Земля тут невероятно твердая, это просто лед. Поэтому мы даже не лопатами копаем, а кое-чем посерьезнее. [И кирка просто] не выдержала. Эта красотка не выдержала нагрузок\".\n\nТяжелым испытанием Роман называет даже просто ночь в таком окопе, без обстрелов. Захватить с собой лишний спальник или туристический мат часто нет возможности. Военный и так несет оружие (иногда это не только автомат, как в случае Романа: он вынужден носить еще и снайперскую винтовку), боекомплект к нему, связь, небольшой запас еды и воды, которая к утру, скорее всего, превратится в лед. В условиях регулярных атак с российской стороны заснуть не получится, но если противник не наступает, потерять сознание на морозе вполне реально.\n\n\"Мы с побратимом стояли на посту и просто по очереди минут на 5-10 теряли сознание от холода, – рассказывает Трохимец. – Это очень некстати для передовых позиций, но от холода можно просто вот так приятно заснуть, и если тебя не разбудят, ты уже и не проснешься\".",
        "image": "https://gdb.currenttime.tv/cdca9d3d-4665-4836-965c-524abb4c3067_w800_r1.jpg",
        "link": "https://www.currenttime.tv/a/boytsy-vsu-rasskazyvayut-kakovo-voevat-v-moroz-i-slyakot/32290697.html"
    },
    {
        "title": "МГУ не допускает на работу не привившихся от коронавируса",
        "description": "Сотрудников Московского государственного университета им. М.В. Ломоносова, которые без уважительной причины не сделали прививку от коронавируса, с 5 июля не пускают на рабочие места. Такое решение принял штаб МГУ по координации проведения противоэпидемиологических мероприятий.",
        "image": "https://gdb.rferl.org/b832726c-849a-4e89-a3d0-206b54a35c29_w800_r6.jpg",
        "link": "https://www.svoboda.org/a/mgu-ne-dopuskaet-na-rabotu-sotrudnikov-ne-privivshihsya-ot-koronavirusa/31342120.html"
    },
    {
        "title": "\"Путин перестал рассчитывать на победу\"",
        "description": "Что изменил визит Владимира Зеленского в США? Путин демонстрирует притворное \"миролюбие\"?",
        "image": "https://gdb.rferl.org/034d0000-0aff-0242-2294-08dae4e2a58a_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/vperedi-novyy-god-voyny/32190667.html"
    },
    {
        "title": "В Риге открывается кинофестиваль Artdocfest",
        "description": "Международный фестиваль независимого документального кино Artdocfest. Впервые не в Москве. Фокус – Украина",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-4444-08db19b0e807_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/v-rige-otkryvaetsya-kinofestivalj-artdocfest/32296195.html"
    },
    {
        "title": "С царём в голове: Константин фон Шальбург",
        "description": "Иван Толстой: Год назад в Москве вышла книга, не сумевшая достойно прозвучать из-за обрушившихся событий. Сегодня мы попробуем наверстать упущенное. Рассказывает историк Олег Бэйда, преподаватель Мельбурнского университета.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-fda3-08db134735cf_cx8_cy4_cw88_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/s-tsarem-v-golove-konstantin-fedorovich-fon-shaljburg/32275811.html"
    },
    {
        "title": "Как защищали Гостомель: 24 часа боев за аэропорт, где пытались высадить российский десант для штурма Киева",
        "description": "Международный аэропорт КБ \"Антонов\" в Гостомеле можно назвать северными воздушными воротами Киева. Длина его взлетно-посадочной полосы 3502 метра, что означает, что на нее могут садиться самолеты любого размера, в том числе гигантская \"Мрiя\", для которой он был базовым аэродромом. До войны из Гостомеля до центра украинской столицы можно было доехать за полчаса. Но также до аэропорта было всего сто километров по прямой (или 30 минут полета на вертолете) от границы Украины с Беларусью.",
        "image": "https://gdb.currenttime.tv/01000000-0aff-0242-77e3-08db1679abfd_w800_r1.jpg",
        "link": "https://www.currenttime.tv/a/kak-zaschischali-gostomel-24-chasa-boev-za-aeroport/32285196.html"
    },
    {
        "title": "Хакеры, предположительно, связанные с Россией, атаковали сотни компаний",
        "description": "Хакерская группа, которая может быть связана с Россией, атаковала около 200 зарубежных компаний с помощью программы-вымогателя. Об этом сообщает агентство Bloomberg со ссылкой на компанию Huntress Labs, которая занимается кибербезопасностью.",
        "image": "https://gdb.rferl.org/D1A4AA7F-E0C5-4EAB-B85A-87269DBB980E_w800_r6.jpg",
        "link": "https://www.svoboda.org/a/hakery-predpolozhiteljno-svyazannye-s-rossiey-atakovali-sotni-kompaniy/31339537.html"
    },
    {
        "title": "Достали Рогозина. Кто на подходе?",
        "description": "\"Осколочное ранение мягких тканей головы, проникающее осколочное ранение левого бедра и проникающее осколочное ранение ягодиц\". Дмитрий Рогозин решил отметить свой день рождения в Донецке. Результат известен. \"Горит земля под ногами оккупантов\" – к кому следующему это может быть отнесено? А также: как Путин и Шойгу попугайничали друг за другом на расширенной коллегии Минобороны. Кого-то напугало их \"планов громадье\"? В гостях: военный эксперт Михаил Самусь, генерал-лейтенант в отставке Игорь Романенко, журналист \"Донбасс. Реалий\" Денис Тимошенко. Ведет программу \"Лицом к событию\" Елена Рыковцева.",
        "image": "https://gdb.rferl.org/8a6e4a42-9ba3-4436-ab57-111310ccf17a_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/dostali-rogozina-kto-na-podhode-/32188928.html"
    },
    {
        "title": "Российские суды помогают участникам войны избежать уголовных наказаний",
        "description": "После объявления мобилизации российские суды начали массово предоставлять отсрочки от исполнения приговора россиянам, осуждённым на обязательные и исправительные работы. Для этого требуется лишь согласие осуждённого поехать воевать в Украину, пишет \"Вёрстка\" со ссылкой на подобные дела в судебных картотеках Москвы, Саратовской, Пермской, Амурской, Еврейской автономной областей.",
        "image": "https://gdb.rferl.org/00240000-0aff-0242-011c-08dac3ca5424_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/rossiyskie-sudy-pomogayut-uchastnikam-voyny-izbezhatj-ugolovnyh-nakazaniy/32296073.html"
    },
    {
        "title": "Александр Генис. Круглая дата",
        "description": "Иван Толстой: Самому поначалу молодому из литераторов-эмигрантов (о чем он сам всегда напоминал) исполнилось 70 лет. Число написанных им книг давно уже перевалило за книжную полку и теснит у меня дома других авторов. Количество сделанных радиопередач поддается только условному учету – как число голов на митинге. Если бы Александр Генис делал по одной только передаче в неделю, за четыре десятка лет набралось бы две тысячи. Но на радио готовят не только программы, но и пишут комментарии и некрологи, участвуют в интервью и круглых столах. Достаточно будет сказать, что у нашего юбиляра много тысяч выступлений.",
        "image": "https://gdb.rferl.org/08530000-0a00-0242-e0c0-08db0c08b657_cx0_cy8_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/aleksandr-genis-kruglaya-data/32266549.html"
    },
    {
        "title": "\"Вскрывайте и проверяйте, ваш или не ваш\". В Новосибирск доставили больше сотни гробов с погибшими на войне в Украине. Кто эти люди?",
        "description": "В аэропорт Новосибирска Толмачево доставили больше сотни гробов с телами погибших российских военнослужащих. На видео, снятом очевидцем, видны свыше ста деревянных ящиков, сложенных в отдельном помещении. К большинству из них прикреплены свидетельства о смерти, на некоторых написаны фамилии и инициалы, указан регион.",
        "image": "https://gdb.currenttime.tv/01000000-0aff-0242-ee3e-08db14ffb56f_cx0_cy44_cw0_w800_r1.jpg",
        "link": "https://www.currenttime.tv/a/sotni-grobov-pogibshie-ukraine-kto-eti-lyudi/32284582.html"
    },
    {
        "title": "Байден дал знак поддержки",
        "description": "Мы должны были вести разговор об итогах Мюнхенской конференции, но событием дня сегодня стал неожиданный визит президента США Джо Байдена в Киев. Украина получит военную помощь ещё на полмиллиарда долларов, объявил Байден в Киеве. Позже на этой неделе США объявят о новых санкциях против российских элит, говорится в его обращении на сайте Белого дома. \"Когда Путин начал своё вторжение почти год назад, он был уверен, что Украина слаба, а Запад разделён. Он думал, что может пережить нас. Но он абсолютно ошибся\", – приводит Белый дом слова Байдена. В эфире политик Дмитрий Гудков, социолог Игорь Эйдман, украинский политолог Владимир Фесенко.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-7001-08db1330fcc0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/znak-podderzhki-/32279434.html"
    },
    {
        "title": "Не допущенный в Монголию калмыцкий политик улетел в США",
        "description": "Член Конгресса ойрат-калмыцкого народа, бывший глава отделения партии \"Яблоко\" в Калмыкии Батыр Боромангнаев вылетел в США после того, как его не пустили в Монголию. Он больше недели провёл в аэропорту Улан-Батора, не имея возможности вернуться в Россию.",
        "image": "https://gdb.rferl.org/840BC1CF-927C-412A-A93C-381AED8497BB_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/ne-dopuschennyy-v-mongoliyu-kalmytskiy-politik-uletel-v-ssha/32296025.html"
    },
    {
        "title": "Имперское сознание между тюрьмой и сумасшедшим домом",
        "description": "Иван Толстой: Что нам делать с империей? Такую тему я предложил гостю пражской студии историку Андрею Борисовичу Зубову, покинувшему осенью прошлого года Россию и сейчас преподающему в университете Масарика в Брно.",
        "image": "https://gdb.rferl.org/08550000-0a00-0242-9199-08db0d1ceaa7_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/imperskoe-soznanie-mezhdu-tyurjmoy-i-sumasshedshim-domom-/32266541.html"
    },
    {
        "title": "\"Когда беженцы живут в казармах, где всюду символика войны, – это абсурд\". Фильм украинки Милы Жлуктенко получил приз на Берлинале",
        "description": "\"Просыпаясь в тишине\" – это фильм-наблюдение за жизнью украинских детей в приюте для беженцев, оборудованном в бывшей казарме. Мила Жлуктенко и немецкий сорежиссер Даниэль Асади Фаези сосредоточились на нескольких героях: рыжем и серьезном подростке Вадиме, неразлучном со своим велосипедом, трех закадычных подружках, которые перелезают через забор, чтобы сплести себе венок из полевых цветов.",
        "image": "https://gdb.currenttime.tv/01000000-0aff-0242-25fa-08db1b0d47cd_w800_r1.png",
        "link": "https://www.currenttime.tv/a/zhluktenko-interview/32296137.html"
    },
    {
        "title": "Под лозунгом \"Нет войне!\". В Риге открылся кинофестиваль Artdocfest",
        "description": "Год назад независимый Artdocfest, чьё руководство придерживалось антивоенных позиций с 2014 года (аннексии Крыма), был закрыт властями в Москве в марте 2022-го. Организаторы фестиваля решили не проводить его в России в современной политической ситуации, пока она не изменится. Фестиваль теперь проходит с 2 по 9 марта в Риге, на двух площадках – в кинотеатре Splendid Palace и центре современного искусства Zuzeum. В четырех программах, двух конкурсных и двух внеконкурсных, около 50 фильмов. В программе \"Война до войны\" собраны картины о событиях, предшествовавших полномасштабному вторжению России в Украину. Несколько фильмов рассказывают о России, но спродюсированы они в Европе, а часть авторов находятся в эмиграции.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-541d-08db19b0e818_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/pod-lozungom-net-voine/32295141.html"
    },
    {
        "title": "Пригожина с Бегловым бросают на весы",
        "description": "Пригожин требует у Генпрокуратуры проверить губернатора Санкт-Петербурга по статье \"госизмена\". Пригожин требует у Госдумы созвать чрезвычайную комиссию на предмет антигосударственной деятельности губернатора Санкт-Петербурга. Пригожин очевидно хочет засадить губернатора Санкт-Петербурга, и поглубже, и надолго. Несусветно скандальный конфликт в самом ближнем путинском окружении. Почему он все это терпит? Зачем ему этот позорный раздрай? Он уже не способен усмирять, контролировать даже самых верных и покорных? Если он наконец оживет, то на чьей стороне? Политик Максим Резник и расследователи Денис Коротков и Александр Шуршев – о публичной схватке путинских бульдогов. Ведет программу \"Лицом к событию\" Елена Рыковцева.",
        "image": "https://gdb.rferl.org/034d0000-0aff-0242-9e8c-08dae29b1093_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/prigozhina-s-beglovym-brosayut-na-vesy/32185139.html"
    },
    {
        "title": "Более 40% аргентинцев остались без света из-за пожара на пастбище",
        "description": "В Аргентине из-за пожара на пастбище отключилась АЭС \"Атуча I\" – более 40% жителей страны остались без электричества.",
        "image": "https://gdb.rferl.org/034d0000-0aff-0242-ca15-08dae19f45f5_cx0_cy4_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/bolee-40-argentintsev-ostalisj-bez-sveta-iz-za-pozhara-na-pastbische/32296004.html"
    },
    {
        "title": "Воспоминания о свободном ветре. Как в Ленинграде начинался \"Мемориал\"",
        "description": "Михаил Талалай: Сегодня я хотел рассказать нашим слушателям о новой академической инициативе, о новом портале, который называется «Свободные голоса из СССР». Портал преимущественно на итальянском и английском, но есть кое-какие вкрапления на русском языке. Мне показалось это важным явлением и соответствующим общему смыслу вашей деятельности – поверх барьеров. Это не только голоса свободы из СССР, но, как заявили авторы портала – отклик на них, как их воспринимали и воспринимают до сих пор в Италии, что происходит в этой сфере, преимущественно научно-академической.",
        "image": "https://gdb.rferl.org/006c0000-0aff-0242-8d4b-08db08c8f46f_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/vospominaniya-o-svobodnom-vetre-kak-v-leningrade-nachinalsya-memorial-/32255690.html"
    },
    {
        "title": "\"24 февраля мы встретились с Зеленским: сильнейшее впечатление\". Шон Пенн рассказал, как снимал в военном Киеве фильм о президенте Украины",
        "description": "Американский актер Шон Пенн и режиссер Аарон Кауфман представили на кинофестивале в Берлине фильм \"Superpower\" (\"Суперсила\"): его главным героем стал президент Украины Владимир Зеленский, с которым они встречались в Киеве уже после начала войны. Пенн рассказал, что изначально фильм задумывался не о войне: когда он в начале 2021 года приехал снимать кино в Украину, полномасштабное вторжение России было нависшей, но очень далекой угрозой, а основная линия фильма должна была рассказывать о скандале, который привел к импичменту и последующему оправданию президента США Дональда Трампа. Но год назад, с началом войны, концепция фильма резко изменилась, как и жизнь всех украинцев. Киев сотрясали взрывы, а кинематографисты стали невольными свидетелями полномасштабного вторжения.",
        "image": "https://gdb.currenttime.tv/1F1F6112-B7FC-411C-8BC9-2959172FAA98_w800_r1.jpg",
        "link": "https://www.currenttime.tv/a/sean-penn-interview/32286439.html"
    },
    {
        "title": "\"Русский добровольческий корпус\". Кто записал видео в Брянской области",
        "description": "В первой половине дня 2 марта губернатор Брянской области Александр Богомаз заявил о проникновении на территорию региона диверсионной группы. За этим последовал ряд противоречивых сообщений: некоторые телеграм-каналы утверждали, что вооруженные люди с желтыми повязками захватили заложников сразу в двух селах, но власти области это не подтвердили. Губернатор заявил о том, что диверсанты убили одного человека и ранили 10-летнего мальчика. ФСБ выпустила официальное сообщение о бое с нарушившими границу России \"националистами\".",
        "image": "https://gdb.rferl.org/034d0000-0aff-0242-3eef-08dae1db6cb0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/russkiy-dobrovoljcheskiy-korpus-kto-zapisal-video-v-bryanskoy-oblasti/32296108.html"
    },
    {
        "title": "В ожидании наступлений",
        "description": "Война России против Украины и последствия международной изоляции России. В эфире политик Дмитрий Гудков, военный эксперт Сергей Грабский.",
        "image": "https://gdb.rferl.org/034d0000-0aff-0242-4e6a-08dae1c753aa_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/v-ozhidanii-nastupleniy-/32183001.html"
    },
    {
        "title": "\"Русский добровольческий корпус\" заявил, что вошёл в село на Брянщине",
        "description": "Российские СМИ и телеграм-каналы утром в четверг сообщили о боевых столкновениях в двух сёлах граничащей с Украиной Брянской области. Утверждалось, что в сёла Любечане и Сушаны проникли диверсионно-разведывательные группы с территории Украины.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-28e0-08db1b0cd87c_cx0_cy17_cw0_w800_r1.png",
        "link": "https://www.svoboda.org/a/smi-soobschayut-ob-ukrainskih-diversantah-v-syolah-bryanskoy-oblasti/32295945.html"
    },
    {
        "title": "Водка, верстка, Пастернак. Библиофильский рассказ о заветной книге",
        "description": "Иван Толстой: Для советского читателя в целом и для ценителя поэзии в частности словосочетание «синий Пастернак» в пояснении не нуждалось. И хотя синим был голландский том первого издания «Доктора Живаго» (1958), но кто его тогда видел? Синим был, прежде всего, том в Большой серии «Библиотеки поэта» 1965 года. Долгожданный, желанный и скандальный. Многие книжники могут рассказать об этом издании собственную историю.",
        "image": "https://gdb.rferl.org/006c0000-0aff-0242-4d44-08db0779d4ee_cx0_cy12_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/vodka-verstka-pasternak-bibliofiljskiy-rasskaz-o-zavetnoy-knige/32255692.html"
    },
    {
        "title": "\"Они больше не будут играть в кино\". Участница Берлинале Малика Мусаева – о съемках в чеченском селе, правах женщин и героинях фильма",
        "description": "На Берлинале в программе Encounters прошла мировая премьера фильма \"Клетка ищет птицу\" Малики Мусаевой. Ученица сокуровской мастерской в Нальчике, Мусаева сняла свой дебют на родном чеченском языке с актерами-непрофессионалами в селе Аршты на границе Чечни и Ингушетии. Это первая полнометражная картина на чеченском языке в конкурсе кинофестиваля такого масштаба.",
        "image": "https://gdb.currenttime.tv/01000000-0aff-0242-819d-08db15a19c6d_w800_r1.jpg",
        "link": "https://www.currenttime.tv/a/malika-musaeva-interview/32284920.html"
    },
    {
        "title": "За два дня до послания. Самолет друзей Путина Ковальчуков прилетал на Валдай",
        "description": "Бизнес-джет Ковальчуков прилетал на Валдай за два дня до послания Путина. Считается, что братья влияют на мировоззрение российского президента.",
        "image": "https://gdb.rferl.org/617d49c7-3ce2-4caa-9dff-2fd8a39b9a66_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/biznes-dzhet-kovalchukov-putin/32294283.html"
    },
    {
        "title": "\"Я не могу убивать людей\". Исповедь мобилизованного солдата",
        "description": "После объявления мобилизации в войсковых частях оказалось много мужчин, которые отказываются воевать даже под страхом уголовного преследования. Среди них немало тех, у кого наступает паника от одного вида оружия и мысли, что из него придется стрелять. И хотя при проведении психиатрического обследования у них обнаруживают серьезные проблемы, таких солдат все равно не комиссуют и пытаются отправить на войну. Корреспондент Север.Реалии поговорил с мобилизованным из Карелии: пять месяцев он находится в части под Псковом, принимает транквилизаторы из-за проблем с психикой и уже думал о том, чтобы наложить на себя руки.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-6310-08db159838a6_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/ya-ne-mogu-ubivatj-lyudey-ispovedj-mobilizovannogo-soldata/32287809.html"
    },
    {
        "title": "Школу во Владивостоке переименовали в честь погибшего наёмника \"ЧВК Вагнера\"",
        "description": "Муниципальную школу №14 неподалёку от центра Владивостока переименовали в честь погибшего на войне в Украине наёмника так называемой \"ЧВК Вагнер\" Евгения Орлова. Ещё в одной школе в честь него переименовали класс. На историю обратила внимание Русская служба Би-би-си.",
        "image": "https://gdb.rferl.org/034d0000-0aff-0242-88d6-08dae587a748_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/shkolu-vo-vladivostoke-pereimenovali-v-chestj-pogibshego-nayomnika-chvk-vagnera-/32295925.html"
    },
    {
        "title": "Григорий Сковорода: проповедь свободы",
        "description": "“Мир ловил меня, но не поймал”. Это изречение Григория Сковороды знакомо даже тем, кто не читал его трудов. Он считается первым философом Российской империи и самым влиятельным восточнославянским мыслителем эпохи барокко. В Киеве и Харькове к 300-летию Сковороды прошли конференции и концерты. Юбилей Сковороды в России сегодня невозможно представить, российские войска разбомбили его музей в Харьковской области.\nСковорода – мудрец, философ-путешественник, поэт, автор сказок, притч и басен, писавший на нескольких языках, создатель личного умственного и художественного мира. О нём спорили больше двухсот лет выдающиеся исследователи. Сейчас мы назвали бы его гражданином и мыслителем Центральной Европы. Многочасовые лекции о его наследии есть на soundcloud и в ютьюбе, по-русски и по-украински.",
        "image": "https://gdb.rferl.org/08550000-0a00-0242-8675-08db01491813_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/grigoriy-skovoroda-propovedj-svobody/32243909.html"
    },
    {
        "title": "\"Я надеюсь, что фильм дойдет до иранского зрителя\". В Берлине показали фильм о казненной активистке за права женщин Рейхане Джаббари",
        "description": "Берлинале всегда считался самым политическим из кинофестивалей класса \"А\". В этом году фокус фестиваля направлен на поддержку Украины и Ирана. 18 февраля на красной дорожке главного фестивального дворца прошла акция солидарности с протестующими в Иране, а также состоялась премьера документального фильма \"Семь зим в Тегеране\" немецкого режиссера Штеффи Нидерцолл.",
        "image": "https://gdb.currenttime.tv/01000000-0aff-0242-cec5-08db134ce1a0_w800_r1.jpg",
        "link": "https://www.currenttime.tv/a/reyhaneh-jabbari-doc-berlinale/32279754.html"
    },
    {
        "title": "\"Напуганы, но протестуют\". Разгром антивоенного движения в России",
        "description": "После вторжения в Украину российские власти запретили своим гражданам называть войну \"войной\". Теперь любые антивоенные выступления жесточайшим образом преследуются. За год войны силовики задержали в России около 20 тысяч человек, осмелившихся в той или иной форме на антивоенные высказывания и действия. В отношении них возбудили около 450 уголовных дел и составили 25 тысяч протоколов. К годовщине вторжения Сибирь.Реалии рассказывает, как россияне выступают против войны в Украине и каковы настроения в российском обществе сегодня.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-dcd9-08db0f464f97_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/napugany-no-protestuyut-razgrom-antivoennogo-dvizheniya-v-rossii/32286327.html"
    },
    {
        "title": "\"Медиазона\" оценила число мобилизованных в 527 тысяч",
        "description": "Число мобилизованных на войну с Украиной россиян может превышать названное властями - 300 тысяч человек - и составлять около полумиллиона. Это утверждает \"Медиазона\", ссылаясь на данные собственного исследования о числе срочных свадеб, которые сыграли получившие повестки осенью прошлого года.",
        "image": "https://gdb.rferl.org/058a0000-0aff-0242-6281-08dacf14c748_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/mediazona-otsenila-chislo-mobilizovannyh-v-527-tysyach/32295910.html"
    },
    {
        "title": "Две катастрофы. Опыт эвакуации",
        "description": "Дочь чернобыльских врачей-ликвидаторов, бывшая киевлянка, журналист и переводчик Светлана Косова-Фейгина помогает украинским беженцам во Франции, будучи гражданкой этой страны. Она была “перемещенном лицом” после Чернобыльской аварии. Закончила Воронежский университет, затем ВГИК как кинокритик, работала в московских изданиях. Эмигрировала в начале нулевых, живёт в Нанте. Сотрудничает с киевским правительственным изданием “Голос Украины”. Переводила материалы о преступлениях российских военных в Украине.\nРассказ Светланы о Чернобыле звучит с новой силой на фоне вторжения в Украину. Начинаем с детских воспоминаний: до и после Чернобыля.\nСлушайте подкаст \"Вавилон Москва\" и подписывайтесь на другие подкасты Радио Свобода.",
        "image": "https://gdb.rferl.org/08530000-0a00-0242-a6db-08dafe3f1a6a_cx0_cy11_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/dve-katastrofy-opyt-evakuatsii/32237936.html"
    },
    {
        "title": "Радио Свобода нашло под Москвой еще одно кладбище убитых в Украине \"вагнеровцев\". Там похоронены в том числе выходцы из Центральной Азии",
        "description": "Власти России и министерство обороны России заявляют, что Вооруженные силы РФ несут \"незначительные\" потери в Украине. Но в социальных сетях все чаще появляются сообщения о том, что почти во всех регионах России продолжает увеличиваться количество кладбищ для убитых наемников \"ЧВК Вагнера\".",
        "image": "https://gdb.currenttime.tv/01000000-0aff-0242-d6d6-08db15a98bf4_cx7_cy0_cw91_w800_r1.jpg",
        "link": "https://www.currenttime.tv/a/graves-pmc-wagner-mercenaries-moscow/32291742.html"
    },
    {
        "title": "Кладбище российских надежд. Сколько техники потеряла армия РФ",
        "description": "В результате продолжающихся попыток атаковать Угледар российская армия уже потеряла более 50 танков и бронемашин. Об этом Радио Свобода рассказал волонтер проекта Oryx Якуб Яновский, который вместе с другими энтузиастами ведет скрупулезный подсчет российских и украинских потерь с момента начала полномасштабной войны России против Украины в феврале 2022 года.",
        "image": "https://gdb.rferl.org/02490000-0aff-0242-a452-08dade9f3210_cx0_cy10_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/kladbische-rossiyskih-nadezhd-skoljko-tehniki-poteryala-armiya-rf/32291999.html"
    },
    {
        "title": "\"С детства по тюрьмам\". В Новосибирск доставили больше сотни гробов из Украины – кто эти люди",
        "description": "В аэропорт Новосибирска Толмачёво доставили несколько десятков гробов с телами погибших российских военнослужащих. На видео, снятом очевидцем, видны свыше ста деревянных ящиков, сложенных в отдельном помещении. К большинству из них прикреплены свидетельства о смерти, на некоторых написаны фамилии и инициалы, указан регион.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-a254-08db1560d4bf_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/v-novosibirsk-dostavili-bolshe-sotni-grobov-iz-ukrainy-kto-eti-lyudi/32284509.html"
    },
    {
        "title": "В Белгородской области волонтёр сдал полиции журналиста \"Дождя\"",
        "description": "В пограничном с Украиной районе Белгородской области полиция задержала оператора телеканала \"Дождь\" Ардена Аркмана после звонка в правоохранительные органы сопровождавшего его волонтёра.",
        "image": "https://gdb.rferl.org/028b0000-0aff-0242-66b7-08da0e56f85b_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/v-belgorodskoy-oblasti-volontyor-sdal-politsii-zhurnalista-dozhdya-/32295906.html"
    },
    {
        "title": "Не международная. Как изменилась книжная ярмарка Non/fiction",
        "description": "Проходившая в Гостином дворе в Москве книжная ярмарка интеллектуальной литературы Non/fiction в этом году не изменила своего полного, развернутого названия. Она по-прежнему значится международной. Только на этот раз заявленный статус не соответствует действительности. Впервые за историю существования ярмарки, то есть с 1999 года, зарубежных участников нет – из-за международных санкций.",
        "image": "https://gdb.rferl.org/02490000-0aff-0242-8948-08dad6582834_cx0_cy7_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/ne-mezhdunarodnaya-kak-izmenilas-yarmarka-non-fiction/32162206.html"
    },
    {
        "title": "Власти Казахстана разрешили иностранным врачам, инженерам и IT-специалистам получать ВНЖ в упрощенном порядке",
        "description": "Министерство труда и соцзащиты населения Казахстана утвердило перечень востребованных профессий, обладатели которых могут получить ВНЖ страны по упрощенной процедуре, сообщается на сайте ведомства.",
        "image": "https://gdb.currenttime.tv/01000000-0aff-0242-72d0-08db1959ea9e_cx0_cy13_cw88_w800_r1.jpg",
        "link": "https://www.currenttime.tv/a/kazakhstan-vnzh-v-uproshennom-poryadke/32291364.html"
    },
    {
        "title": "\"Город-сад\" под снос. Судьба советских исторических кварталов",
        "description": "В риторике российских властей, в деталях повседневной жизни россиян всё больше примет советского прошлого. Но когда речь заходит о сохранении действительно ценного наследия времен Советского Союза, побеждает коммерческая выгода. Вот свежий пример из Нижнего Новгорода: здесь группа энтузиастов всё еще пытается уберечь от сноса первые советские кварталы, построенные по концепции \"Город-сад\". Но энтузиасты проигрывают – власть не готова даже к компромиссным вариантам и предпочитает вместо реконструкции \"деревяшек\" видеть на их месте высотные новостройки.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-1e9c-08db0f712307_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/gorod-sad-pod-snos-sudjba-sovetskih-istoricheskih-kvartalov-/32272991.html"
    },
    {
        "title": "Западные страны призвали ОАЭ прекратить реэкспорт в Россию",
        "description": "США, Евросоюз и Великобритания призвали ОАЭ прекратить реэкспорт товаров в Россию, особенно – электроники, которая может быть использована для продолжения войны в Украине. Об этом пишет Financial Times.",
        "image": "https://gdb.rferl.org/02490000-0aff-0242-dda2-08daf4a8cb5b_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/zapadnye-strany-prizvali-oae-prekratitj-reeksport-v-rossiyu/32295825.html"
    },
    {
        "title": "Между пациентом и психиатром. Послесловие к 73-му Берлинале",
        "description": "Решения главного жюри 73-го Берлинского кинофестиваля привлекают нетривиальностью: премию за актерское мастерство получила 8-летняя девочка, награда за лучший сценарий досталась фильму, который критикуют за бессюжетность, а самый важный \"Золотой медведь\" отправится в Париж, где работает плавучая психиатрическая клиника \"Адамант\", жизнь обитателей которой заинтересовала Николя Филибера. \"На \"Адаманте\" – одиннадцатый документальный фильм Филибера, и, если вы не знакомы с достижениями этого выдающегося режиссера, рекомендую \"Возвращение в Нормандию\" – послесловие к драме Рене Аллио \"Я, Пьер Ривьер…\", те же люди и пейзажи через 30 лет.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-be76-08db17554f6e_cx0_cy12_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/mezhdu-patsientom-i-psihiatrom-posleslovie-k-73-mu-berlinale/32287752.html"
    },
    {
        "title": "\"На нас просто экономят\". Как лишают собственности жителей аварийных домов",
        "description": "В течение нескольких месяцев районный Заводской суд Саратова штампует решения, которыми лишает права собственности жильцов коммунальных квартир в аварийном доме. Их среди прочих лишаются несовершеннолетние дети. Ничтожными пытаются признать сделки, заключенные с участием материнского капитала. Подавая иски, администрация Саратова старается сэкономить на расселении из ветхого и аварийного жилья, уверены жители дома.",
        "image": "https://gdb.rferl.org/08550000-0a00-0242-f305-08db0b66b8d2_cx0_cy9_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/na-nas-prosto-ekonomyat-kak-lishayut-sobstvennosti-zhiteley-avariynyh-domov/32265511.html"
    },
    {
        "title": "В Запорожье российским ракетным ударом разрушен жилой дом",
        "description": "В ночь на четверг в результате российского ракетного удара по Запорожью был разрушен пятиэтажный жилой дом, сообщил секретарь Запорожского городского совета Анатолий Куртев. По информации украинской полиции, погибли три человека, шестеро ранены.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-8a51-08db1adca5e4_w800_r1.png",
        "link": "https://www.svoboda.org/a/v-zaporozhje-rossiyskim-raketnym-udarom-razrushen-zhiloy-dom/32295706.html"
    },
    {
        "title": "Отражения в зеркальном горшке. Лучшие фильмы из Роттердама",
        "description": "Локдауны два года измывались над Роттердамским кинофестивалем, и его приходилось проводить онлайн. За это время закрыли на многолетний ремонт старое здание великолепного музея Бойманса, а рядом достроили новое – ослепительный горшок, на фасаде которого 600 зеркал отражают корпуса музейного квартала, далекие небоскребы, пруды, облака и лужайки.",
        "image": "https://gdb.rferl.org/08550000-0a00-0242-a676-08db07c06d4c_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/otrazheniya-v-zerkaljnom-gorshke-luchshie-filjmy-iz-rotterdama/32256530.html"
    },
    {
        "title": "\"Помесь террора и бюрократии\". Как изымают книги неугодных авторов",
        "description": "В районной библиотеке на Северо-Западе Москвы нет ни одной книги Дмитрия Быкова. На вопрос, что, быть может, все экземпляры сейчас на руках и что нельзя ли записаться в очередь и дождаться, когда читатели вернут книги в библиотеку, последовал однозначный отрицательный ответ. Текстов этого писателя в фондах нет совсем. Раньше были, но теперь их вывезли в неизвестном направлении.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-ebc3-08db14ec660d_cx0_cy12_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/kak-izymayut-knigi-neugodnyh-avtorov-/32288002.html"
    },
    {
        "title": "ФСБ задержала жителя Комсомольска-на-Амуре по делу о госизмене",
        "description": "ФСБ задержала жителя Комсомольска-на-Амуре по подозрению в государственной измене, сообщают СМИ со ссылкой на спецслужбу.",
        "image": "https://gdb.rferl.org/069c0000-0aff-0242-561b-08daff97d495_cx7_cy0_cw92_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/fsb-zaderzhala-zhitelya-komsomoljska-na-amure-po-delu-o-gosizmene/32295765.html"
    },
    {
        "title": "Неестественная история разрушений. Лучшие фильмы 2022 года",
        "description": "Список лучших фильмов, который я обычно составляю в начале января, на этот раз следует предварить перечнем ключевых событий года. Война перевернула и отменила то, что казалось незыблемым: больше нет фестиваля \"Кинотавр\", закрывается журнал \"Искусство кино\", его редактор Антон Долин покинул Россию и объявлен иноагентом. В списке иноагентов оказался и влиятельный продюсер Александр Роднянский, а министр обороны РФ потребовал исключить Роднянского из \"культурной повестки\".",
        "image": "https://gdb.rferl.org/034d0000-0aff-0242-cb0c-08daebf5c654_w800_r1.jpeg",
        "link": "https://www.svoboda.org/a/neestestvennaya-istoriya-razrusheniy-luchshie-filjmy-2022-goda/32200154.html"
    },
    {
        "title": "\"Для галочек и отчетов\". Как работает военная пропаганда в школах",
        "description": "Год назад, в первую неделю полномасштабного вторжения российских войск в Украину, свыше пяти тысяч школьных учителей в России поддержали петицию против начавшейся войны. Но уже в конце марта 2022 года ее создатели скрыли фамилии подписавших: стало понятно, что выражать свою позицию стало небезопасно.",
        "image": "https://gdb.rferl.org/05820000-0aff-0242-3cbc-08dacad515e6_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/dlya-galochek-i-otchetov-kak-rabotaet-voennaya-propaganda-v-shkolah/32284864.html"
    },
    {
        "title": "Министр обороны Словакии: \"Мы готовы передать Украине 10 МиГ-29\"",
        "description": "Словакия выразила готовность передать Украине 10 истребителей МиГ-29. Об этом объявил министр обороны Словакии Ярослав Надь, сообщило агентство AP.\n\nПо словам словацкого министра обороны, окончательное решение должны принять в течение нескольких дней или недель. Если передача МиГ-29 состоится, Словакия будет первой страной-членом НАТО, которая поставила Украине боевые самолеты.",
        "image": "https://gdb.rferl.org/08700000-0a00-0242-fdf5-08da018f7092_cx0_cy3_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/ministr-oborony-slovakii-my-gotovy-peredatj-ukraine-10-mig-29-/32295152.html"
    },
    {
        "title": "Ужас, ужас, ужас. Мрачные фильмы Туринского кинофестиваля",
        "description": "Свой первый фильм \"Птица с хрустальным оперением\" (1970) Дарио Ардженто планировал снять в Турине, но обнаружил, что в бывшей столице Италии осталась только одна полумертвая студия, а мастерство кинематографа позабыто.",
        "image": "https://gdb.rferl.org/034d0000-0aff-0242-e76c-08dad81f2caa_cx0_cy11_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/uzhas-uzhas-uzhas-mrachnye-filjmy-turinskogo-kinofestivalya/32164430.html"
    },
    {
        "title": "\"Неудобный пассажир\". Адвокаты – о деле Михаила Беньяша",
        "description": "Более ста двадцати российских адвокатов выступили в поддержку краснодарского юриста Михаила Беньяша, признанного \"иностранным агентом\" и лишённого адвокатского статуса. Они подписали открытое письмо к президенту Федеральной палаты адвокатов Светлане Володиной с требованием прекратить преследования своего коллеги. Некоторые защитники готовы бесплатно довести до конца дела, которые вел Беньяш до лишения статуса. Об этом Радио Свобода рассказал адвокат Алексей Аванесян.",
        "image": "https://gdb.rferl.org/1F66938B-6876-42DF-921E-E50F92B28BCB_cx0_cy1_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/neudobnyy-passazhir-advokaty-o-dele-mihaila-benjyasha/32279640.html"
    },
    {
        "title": "После Фридриха. Юрий Векслер – об издателях и читателях",
        "description": "Писатель Фридрих Горенштейн продолжает вызывать интерес у тех, кто любит и ценит художественную литературу. Слава Богу, этот читатель получает все новые и новые издания Горенштейна. Только в 2022 году появилось несколько книг: в издательстве \"Захаров\" переиздан давно не выходивший фундаментальный для автора роман \"Псалом\", в издательстве \"Книжники\" повесть \"Дрезденские страсти\", в издательстве АСТ сборник прозы \"Улица Красных зорь\" с предисловием Дмитрия Быкова. Неизданного уже совсем мало: эссеистика, публицистика и остающийся в рукописи роман \"Веревочная книга\".",
        "image": "https://gdb.rferl.org/6BBDEB66-F06D-4CC3-B660-27574D3458A8_w800_r6.jpg",
        "link": "https://www.svoboda.org/a/posle-fridriha-yuriy-veksler-ob-izdatelyah-i-chitatelyah/29809092.html"
    },
    {
        "title": "\"Война – это мир\". Как врет пропаганда и можно ли вылечить отравленного ей",
        "description": "Год назад армия России начала агрессивное вторжение на территорию Украины с нескольких направлений: на севере – с территории Беларуси, на востоке – из так называемых \"ЛНР\" и \"ДНР\" и на юге – из аннексированного Крыма. Владимир Путин назвал это \"специальной военной операцией\", главные задачи которой – \"демилитаризация\" и \"денацификация\" Украины. Управление Верховного комиссара ООН по правам человека с начала войны зарегистрировало 18 657 пострадавших среди мирных украинцев: 7110 убитых и 11 547 раненых. Это только подтвержденные цифры, реальные потери наверняка значительно выше.",
        "image": "https://gdb.rferl.org/60B104EC-031A-4FEC-8A38-4E29C9BE48FA_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/kak-vret-propaganda-i-mozhno-li-vylechit-otravlennogo-ei/32287154.html"
    },
    {
        "title": "Крупнейший в стране. Зачем России новый следственный изолятор",
        "description": "В Московской области рядом с Солнечногорском начинается строительство самого большого СИЗО в России. Проект задумывался, чтобы обеспечить вывод за пределы столичной кольцевой автодороги московских следственных изоляторов, в первую очередь Бутырки. Неизвестно, будет ли это реализовано: теперь ФСИН после модернизации намерена развивать Бутырку как первый в стране \"цифровой СИЗО\".",
        "image": "https://gdb.rferl.org/0f500000-0aff-0242-b14f-08da47a53791_cx0_cy10_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/krupneyshiy-v-strane-zachem-rossii-novyy-sledstvennyy-izolyator/32270676.html"
    },
    {
        "title": "\"Я считаю войну подлостью\". Год сопротивления Максима Лыпканя",
        "description": "\"Неумолимыми темпами мы приближаемся к тому моменту, как год шовинистская путинская власть разжигает в суверенной и, несомненно, в гордой стране Украине войну, убивает мирных граждан Украины, бомбардирует жилые дома, разрушает города и оставляет после себя тысячи людских жертв. Я официально заявляю о проведении митинга на Лубянской площади 24 февраля. Выходите, и самое главное, не молчите о преступлениях фашистской власти Путина, которая приносит боль и страдания не только внутри страны, но и за её пределами\", – написал 18-летний Максим Лыпкань в своем телеграм-канале. Активист пытался согласовать \"Год ада\" – так он назвал свою акцию – с мэрией Москвы. Ему отказали, ссылаясь на \"режим повышенной готовности\" и \"эпидемиологическую обстановку\".",
        "image": "https://gdb.rferl.org/01000000-0a00-0242-94c2-08db116f1421_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/ya-schitayu-voinu-podlostyu-god-soprotivlenia-maxima-lypkanya/32276985.html"
    },
    {
        "title": "\"Год назад позвонили в 5 утра\". Интервью с главой дипломатии ЕС Жозепом Боррелем",
        "description": "Верховный представитель Европейского союза по иностранным делам и политике безопасности, испанский политик Жозеп Боррель дал интервью телеканалу \"Настоящее время\" в связи с первой годовщиной начала широкомасштабного военного вторжения России в Украину.",
        "image": "https://gdb.rferl.org/3956E5CA-F476-484D-BECC-09CA3BF0900D_cx33_cy4_cw66_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/god-nazad-pozvonili-v-pyat-utra-kiev-bombyat/32286799.html"
    },
    {
        "title": "Выбор несвободы. Наталья Геворкян – о выученной беспомощности",
        "description": "\"Выученная беспомощность появляется, как правило, после нескольких неудачных попыток воздействовать на отрицательные обстоятельства среды (или избежать их) и характеризуется пассивностью, отказом от действия, нежеланием менять враждебную среду или избегать её, даже когда появляется такая возможность. У людей, согласно ряду исследований, сопровождается потерей чувства свободы и контроля, неверием в возможность изменений и в собственные силы, подавленностью, депрессией и даже ускорением наступления смерти\".\n\nНесколько лет назад московская подруга моего сына, оказавшись в Париже, увидела большую демонстрацию против принятия очередного законопроекта. Мы сидели в кафе, и она, глядя, как идут и идут люди, недоумевала: \"Ну, какой в этом смысл? Они все равно ничего не смогут изменить\". Я спросила, почему она так думает. Она ответила, что иначе не бывает, люди не могут через улицу влиять на власть. Она точно знала, что иначе не бывает, потому что не сталкивалась с тем, что иначе бывает. Тот законопроект, кстати, не приняли. Я ей написала: а улица победила. Она ответила: у вас, возможно, но не у нас.",
        "image": "https://gdb.rferl.org/7F140A45-0992-443B-8BA3-4A0866462491_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/vybor-nesvobody-nataljya-gevorkyan---o-vyuchennoy-bespomoschnosti/32090928.html"
    },
    {
        "title": "Новый 37-й. Александр Черкасов – о правилах выбора жертв",
        "description": "Давно и много, к месту и не к месту в России говорили про \"новый 37-й год\". Но вряд ли кто-то мог представить, что 37-й придет, нацепив личину 41-го. Мысль об этом сходстве нынешней \"частичной мобилизации\" (разумеется, в ходе священной войны с вековечными коварными врагами, угнетающими наших братьев и посягнувшими на сакральное, на рубежи) с Большим террором очевидна, и уже высказывалась, но тут важны детали.\n\nЭто, во-первых (очевидно, но распишу по пунктам), – дважды преступная затея: бросить в топку агрессивной войны, на полях которой уже потеряла боеспособность \"вторая в мире армия\", \"пушечное мясо\" мобилизованных. И тут преступные методы не должны отвлекать от преступной по своей сути цели.\n\"37-й\", \"Большой террор\" был примерно тем же – сочетанием методов государственного террора и безумного, преступного целеполагания.\n\nВо-вторых, \"частичная мобилизация\" – это типичная \"массовая операция\" в стиле 1930-х, с установленными значительными \"лимитами\" по \"категориям\". Именно так проходили \"национальные\" операции (самая массовая – польская), или \"кулацкая\", на которую пришлась половина от общего числа расстрелянных в 1937-1938 годах.\n\nВ-третьих, охват \"частичной мобилизации\" не индивидуальный, а категориальный. На практике мобилизовывали не людей, действительно находящихся на учёте по каким-то воинским специальностям, а всех, кто попадал под раздачу повесток. Точно так же в мясорубку \"массовых операций\" попадали отнюдь не только те, кто находился на учете по какой-либо категории. Ещё раз оговорюсь: говоря о преступных методах, мы не забываем о преступной сути самого процесса, будь то сталинский террор или путинская война.",
        "image": "https://gdb.rferl.org/04020000-0aff-0242-ddae-08dab0deb41b_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/novyy-37-y-aleksandr-cherkasov---o-pravilah-vybora-zhertv/32089203.html"
    },
    {
        "title": "\"Нас сплотило горе\". Родные российских военных ищут близких",
        "description": "За год войны родные российских военных самыми разными способами пытались вернуть своих сыновей, мужей и братьев из зоны боевых действий в Украине. Кто-то с трудом и после многомесячного ожидания смог забрать только их тела. Единицам удалось добиться возвращения близких-военнослужащих. Некоторые до сих пор ищут своих родственников в Украине, связи с которыми нет месяцами. Север.Реалии рассказывает, как изменилась жизнь российских семей, чьи родные оказались на войне в Украине.",
        "image": "https://gdb.rferl.org/012e0000-0aff-0242-4d74-08dac3d0b3cf_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/nas-splotilo-gore-rodnye-rossiyskih-voennyh-ischut-blizkih-/32285374.html"
    },
    {
        "title": "Уход от государства. Александр Кынев – о протесте по-российски",
        "description": "Полное нежелание обывателей понимать, чем страны отличаются друг от друга, – одна из причин провала множества кампаний. Чиновник ведь тоже часто тот же обыватель, просто сделавший карьеру. Это и история про непонимание современным российским руководством политической культуры и традиций Украины, это и история про имеющие обратный эффект западные санкции против России, и про многое-многое другое. Скажу больше: часто власти той или иной страны не учитывают особенности традиций и политической культуры собственного населения, когда реализуют реформы, почему-то провалившиеся.",
        "image": "https://gdb.rferl.org/05a70000-0aff-0242-48b8-08da1968c7e0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/uhod-ot-gosudarstva-aleksandr-kynev---o-proteste-po-rossiyski/32089666.html"
    },
    {
        "title": "\"То же, что в Чечне\". Правозащитники с Кавказа о войне в Украине",
        "description": "24 февраля 2022 года российская армия вторглась на территорию Украины. Война, которая длится уже почти год, принесла с собой гибель более двух десятков тысяч мирных людей, покинуть свои дома, по данным ООН, вынуждены были более восьми миллионов украинцев. В России же пришло время репрессий – были закрыты старейшие правозащитные организации, заведено более 20 тысяч административных и уголовных дел на несогласных с войной. По разным оценкам, как минимум полмиллиона человек вынуждены были уехать, опасаясь за свою безопасность.",
        "image": "https://gdb.rferl.org/0ffe0000-0aff-0242-f6ba-08da4d693ecc_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/to-zhe-chto-v-chechne-pravozaschitniki-s-kavkaza-o-voyne-v-ukraine/32285269.html"
    },
    {
        "title": "Обезьяна с гранатой. Галина Сидорова – о путинской бомбе",
        "description": "Владимир Путин со товарищи в своё время не слишком озаботились разработкой стратегии и идеологического обоснования бесконечного президентства. Теперь стало окончательно ясно почему. Просто взяли за основу роман \"1984\" Джорджа Оруэлла. А далее – как по писаному. Отсюда и война, победа в которой не нужна, ведь главная цель – сохранять существующий порядок вещей, \"уничтожая не только человеческие жизни, но и плоды человеческого труда\", так как, по Оруэллу, общий рост благосостояния угрожает иерархическому обществу гибелью. Отсюда страсть к пропаганде, \"работа с населением\", ведь \"если громадная масса научится думать самостоятельно, она избавится от привилегированного меньшинства за ненадобностью. Война же и голод помогают держать людей, отупевших от нищеты, в мире иллюзий\".",
        "image": "https://gdb.rferl.org/1956393B-B9DF-4166-9AAB-8D34C42D6738_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/obezjyana-s-granatoy-galina-sidorova---o-putinskoy-bombe/32102719.html"
    },
    {
        "title": "\"Отвечать будем всей страной\". Россияне о войне, вине и ответственности",
        "description": "24 февраля исполняется ровно год с начала российского вторжения в Украину. Эта авантюра Кремля обернулась разрушением украинских городов, гибелью десятков тысяч людей с обеих сторон и международной изоляцией России. Сотни тысяч украинцев потеряли свои дома и стали беженцами. Сотни тысяч несогласных с войной вынуждены были эмигрировать из России. Усилиями российских властей над миром повисла вполне реальная угроза ядерной войны. И на протяжении всего этого года не утихали споры о том, можно ли возлагать всю ответственность за эту войну только на российские власти? Или виновато все российское общество, все граждане России – даже противники войны? \n\nСевер.Реалии обратились в социальных сетях к нашей аудитории с неудобным, но важным вопросом: \"Чувствуете ли лично вы свою вину или ответственность за эту войну и почему?\" Мы получили сотни ответов и писем из разных городов России. Люди как будто хотели выговориться. Наш опрос, конечно же, не претендует на социологическую точность и репрезентативность. Но нам кажется важным начать этот разговор.",
        "image": "https://gdb.rferl.org/9A734BB3-A99F-4736-80AF-C01312BB12C2_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/rossiyane-o-voyne-vine-i-otvetstvennosti/32283073.html"
    },
    {
        "title": "\"Пропадите вы пропадом!\" Наталья Геворкян – о Европе и россиянах",
        "description": "\"Европа меня отменила, и хорошо бы ей подумать, как мне снова понравиться\" vs \"Европа нам ничего не должна, ей хочется от нас отгородиться и о нас забыть, и её можно понять\". Примерно такие споры ведутся в фейсбуке, причем этот конкретный спор не между оставшимся в России и из неё уехавшим, а между оставшимся и оставшимся. Я склонна согласиться со вторым мнением, но с некоторыми оговорками.",
        "image": "https://gdb.rferl.org/7F140A45-0992-443B-8BA3-4A0866462491_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/propadite-vy-propadom-nataljya-gevorkyan---o-evrope-i-rossiyanah/31977601.html"
    },
    {
        "title": "\"Россия будет ошибаться и дальше\". Бывший американский морпех – о первом годе войны",
        "description": "Накануне первой годовщины российского вторжения в Украину эксперты по-прежнему не видят в действиях Кремля ясной и внятной стратегии победы в войне: очевидно, что оккупация всей украинской территории остается фантастическим сценарием, но для Владимира Путина и \"выход из игры\" с уже полученными территориальными приобретениями имеет мало смысла, учитывая вложенные в войну ресурсы. В Киеве, в свою очередь, пока предпочитают оставаться в стороне от каких-то компромиссных сценариев и говорят о твердой решимости вернуть все потерянные территории, все чаще включая в их число аннексированный в 2014 году Крым.",
        "image": "https://gdb.rferl.org/85EBB10C-7E3F-405F-A812-1783F5CDB2F3_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/rossiya-budet-oshibatjsya-i-daljshe-byvshiy-amerikanskiy-morpeh-o-pervom-gode-voyny/32281417.html"
    },
    {
        "title": "Из Киева – в Варшаву. Второй визит Байдена в Польшу за год",
        "description": "21 февраля проходит визит президента США Джо Байдена в Польшу – уже второй за последний год. Аналитики отмечают, что американский лидер редко приезжает в одну и ту же страну дважды за столь короткий срок. Польские политики уверены, что это символическое подтверждение того, что Польша стала ключевой страной с геополитической точки зрения. Однако речь идет не только о территориальном расположении страны, но и о решительности и настойчивости Польши в оказании поддержки Украине.",
        "image": "https://gdb.rferl.org/028e0000-0aff-0242-8761-08da0f3f6743_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/iz-kieva-v-varshavu-vtoroy-vizit-baydena-v-poljshu-za-god/32280780.html"
    },
    {
        "title": "\"Свободе\" – 70. История продолжается. Год 2014",
        "description": "Иван Толстой: 20 лет назад мы приготовили для наших слушателей юбилейный цикл «Полвека в эфире». 50 программ - по одной на каждый год существования нашей станции. Прошло десятилетие, и зазвучала новая десятка передач – 60 лет в эфире. 1 марта 2023 года «Свободе» - 70.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-0de4-08db12bae3eb_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/svobode-70-istoriya-prodolzhaetsya-2014/32269889.html"
    },
    {
        "title": "Война и СМИ. Как в России и Украине нарушают права журналистов",
        "description": "По данным Международного института прессы (IPI), права журналистов в России и Украине за год войны были нарушены более 900 раз. В эту статистику включили убийства журналистов, нападения на них, а также цензуру, нарушения свободы слова и преследования СМИ. Радио Свобода поговорило с сотрудником IPI Каролем Лучкой.",
        "image": "https://gdb.rferl.org/020d0000-0aff-0242-024c-08da001d95c5_cx0_cy7_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/voyna-i-smi-kak-v-rossii-i-ukraine-narushayut-prava-zhurnalistov/32279394.html"
    },
    {
        "title": "Фавориты Кремля. Сталинская ставка на американских выборах",
        "description": "Джен Истерли, глава федерального агентства США по кибербезопасности и защите инфраструктуры, недавно предупредила об угрозе вмешательства России в американские выборы 2024 года. Угроза более чем реальна. Создатель \"фабрики троллей\" Евгений Пригожин публично подтвердил свою причастность к ее деятельности и заявил, что вмешивался и впредь намерен вмешиваться в избирательный процесс в США. Если это и отвлекающий маневр, он не отменяет вероятного сценария: у России теперь отсутствуют сдерживающие факторы, она окончательно решила не соблюдать никаких приличий в международных делах, а ее ставка на американских выборах будущего года как никогда высока. Уместно вспомнить, как сталинский Советский Союз поддерживал своих кандидатов на президентских выборах в США, когда не было ни интернета, ни хакеров.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-e59f-08db15cd67bc_w800_r1.png",
        "link": "https://www.svoboda.org/a/favority-kremlya-stalinskaya-stavka-na-amerikanskih-vyborah/32285331.html"
    },
    {
        "title": "Митрополит Дубнинский Иоанн: \"Мы идём по крови наших мучеников\"",
        "description": "Воинственная позиция руководства Русской православной церкви во главе с патриархом Кириллом, ясно поддержавшего агрессию России против Украины, вызывает непонимание и сожаление в православном мире. Впрочем, открыто осудить поведение связанного с Кремлём клира – за исключением предстоятелей православной церкви в Украине – решаются немногие. Радио Свобода представляет вниманию читателей интервью с митрополитом Дубнинским Иоанном, главой Православной церкви русской традиции в Западной Европе, чьи приходы в основном находятся во Франции и Швейцарии.\n\n– Уважаемый митрополит Иоанн, Россия воюет против Украины почти 9 лет, после 24 февраля прошлого года эта война стала полномасштабной. С кем была Православная церковь русской традиции в Западной Европе всё это время?\n\n– Наша архиепископия была основана в 1921 году Русской церковью. Сейчас она объединяет верующих различного этнического происхождения, традиционно среди них немало украинцев и россиян. Образ мыслей и взаимопонимание важны для людей. Невозможно было представить себе войну между Россией и Украиной. Ведь у них не только общая граница, многих жителей этих стран объединяют история, православная вера, культурные обычаи и семейные связи. Многим нашим прихожанам это всё понятно и близко, мы всегда молились о мире.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-6325-08db1117b092_cx0_cy9_cw96_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/mitropolit-dubninskiy-ioann-my-idem-po-krovi-nashih-muchenikov-/32276466.html"
    },
    {
        "title": "Компромат на президента. Русский фейк и американские выборы",
        "description": "Два века назад американская пресса не утруждала себя объективностью, а Россия не вчера начала поставлять на американский рынок компрометирующий материал на кандидатов в президенты.\n\nКоллежский асессор Андрей Яковлевич Дашков – первый русский дипломат, аккредитованный при правительстве США сначала в должности генерального консула, а затем чрезвычайного посланника и полномочного министра, – с изумлением читал американские газеты. Он поражался тому, что в Америке \"каждый ремесленник и однодворец читает газету, рассуждает о политике по-своему и почитает себя годным для любой должности в правительстве\".\n\nВ руках такого-то рода людей, составляющих неоспоримое большинство голосов американских граждан, находятся подпоры, на коих возвышен президент. Им-то он должен льстить беспрестанно и ослеплять их рассуждение всякими хитростями.\n\n...Человек, живущий посреди леса в хижине, получает и читает газету.",
        "image": "https://gdb.rferl.org/006c0000-0aff-0242-d88e-08db0876bebd_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/kompromat-na-prezidenta-russkiy-feyk-i-amerikanskie-vybory/32258967.html"
    },
    {
        "title": "\"Чувствовал себя в заложниках у Путина\". Проблемы крымчан, бегущих от войны",
        "description": "Жители аннексированного Россией Крыма, покинувшие полуостров во время войны, сталкиваются с трудностями при восстановлении украинских документов. С одной стороны, как считают сами крымчане, это связано с отношением чиновников к тем, кто долгие годы прожил на временно неподконтрольной Украине территории. С другой стороны, во время войны различные украинские государственные органы не справляются с наплывом крымских беженцев: крупные центры для обслуживания жителей Крыма, до начала боевых действий находящиеся на юге страны, ныне оказались на оккупированных Россией территориях, чиновников оттуда давно эвакуировали. Воздушные тревоги и перебои с электроэнергией замедляют в том числе процесс оформления документов. Пока крымчанам не помогла даже петиция на сайте президента Украины, так как она не набрала достаточного количества подписей.",
        "image": "https://gdb.rferl.org/50B658FF-E491-4D1C-8043-3F2A2F8C5D46_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/chuvstvoval-sebya-v-zalozhnikah-u-putina-problemy-krymchan-beguschih-ot-voyny/32271423.html"
    },
    {
        "title": "Коварная \"Гвоздика\". Канал вагнеровцев выдал военную базу в Луганске",
        "description": "Фотография трофейной украинской самоходной артиллерийской установки \"Гвоздика\", опубликованная близким к \"ЧВК Вагнера\" телеграм-каналом \"Уголок Ситха\", позволяет обнаружить большую ремонтную базу военной техники российских войск на территории заброшенной шахты под Луганском, в поселке городского типа Юбилейный.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-23fb-08db10f90481_cx0_cy36_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/kovarnaya-gvozdika-kanal-vagnerovtsev-vydal-voennuyu-bazu-v-luganske/32276246.html"
    },
    {
        "title": "\"Мир, в котором все начинать заново\". Год войны глазами документалистов",
        "description": "24 февраля 2022 года Россия напала на Украину. Планировавшийся российским руководством молниеносный захват значительной части страны, включая Киев, провалился. Армия вторжения, столкнувшись с яростным и искусным сопротивлением украинских сил, понесла тяжелые потери и затем была вынуждена отступать. Война превратилась в затяжной кровопролитный конфликт. Множество украинских городов подверглись ударам и разрушениям, война заставила бежать из своих домов миллионы украинцев.",
        "image": "https://gdb.rferl.org/058a0000-0aff-0242-89d7-08dae50935aa_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/god-voyny-glazami-dokumentalistov/32191086.html"
    },
    {
        "title": "\"Путин заменил собой Россию\". Экс-комиссар \"Наших\" – о войне",
        "description": "Роберт Шлегель, бывший депутат Госдумы от \"Единой России\", экс-комиссар пропутинского движения \"Наши\" и один из проводников молодежной политики Кремля в 2000-е годы, неожиданно высказался против политики, которую проводит нынешнее руководство России. В том числе – против войны, которую Россия ведет в Украине.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-087a-08db106eec65_cx3_cy8_cw92_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/putin-zamenil-soboy-rossiyu-eks-komissar-nashih-o-voyne/32275628.html"
    },
    {
        "title": "Шабаш с противогазами, боеголовками и гречкой",
        "description": "Как в России отметили 23 февраля, за которым последует годовщина страшной даты? В гостях Михаил Лобанов, Игорь Романенко, Алексей Ворсин. Ведет программу \"Лицом к событию\" Елена Рыковцева.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-d834-08db15064fd4_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/shabash-s-protivogazami-boegolovkami-i-grechkoy/32285076.html"
    },
    {
        "title": "\"Кремлёвская дипломатия мертва\". Внешняя политика времён войны",
        "description": "Журналист и внешнеполитический обозреватель Галина Сидорова подводит итоги года войны России против Украины и \"спецопераций\" на дипломатическом фронте, пытается заглянуть в будущее вместе с первым министром иностранных дел Российской Федерации Андреем Козыревым, чьим политическим советником она была в 1992–1995 годах.",
        "image": "https://gdb.rferl.org/02490000-0aff-0242-9185-08dace684312_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/andrey-kozyrev-kremlyovskaya-diplomatiya-seychas-stalinskogo-tipa-/32278379.html"
    },
    {
        "title": "\"Руководство не понимает смысла договора\". Чем опасна приостановка СНВ",
        "description": "В своем обращении к Федеральному собранию 21 февраля Владимир Путин объявил, что Россия приостанавливает участие в Договоре о стратегических наступательных вооружениях, так называемом СНВ-3. Этот договор был заключен Дмитрием Медведевым и Бараком Обамой в 2010 году сроком на 10 лет, в начале 2021 года продлен еще на пять, но фактически продержался только два.",
        "image": "https://gdb.rferl.org/9BDCE2F5-DBA5-482D-BFE7-342C7E93C059_cx0_cy9_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/rukovodstvo-ne-ponimaet-smysla-dogovora-chem-opasna-priostanovka-snv/32283405.html"
    },
    {
        "title": "Война как норма жизни?",
        "description": "Заочный спор. Послание Владимира Путина и варшавская речь Джо Байдена.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-0748-08db14d6382d_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/voyna-kak-norma-zhizni-/32282977.html"
    },
    {
        "title": "С широко закрытыми глазами",
        "description": "Лица послания: кто эти люди, которые слушали Путина? Как из года в год менялся \"первый ряд первых лиц\" и менялся ли он вообще? Где Собянин, Кадыров, Кириенко и Вайно? А также: Путин как коллективный Валентин Зорин. Обсуждают: Максим Круглов, Аббас Галямов, Рефат Чубаров. Ведет программу \"Лицом к событию\" Елена Рыковцева.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-4340-08db1414ce27_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/s-shiroko-zakrytymi-glazami/32281597.html"
    },
    {
        "title": "\"Нас окружили красными линиями\". Последняя выставка Сахаровского центра",
        "description": "Сахаровский центр 17 февраля будет оспаривать в Московском городском суде решения о штрафах за якобы неиспользование иноагентской маркировки. Штраф общественной организации присужден в 5 миллионов рублей. Дела станут рассматривать три разных судьи в трёх разных кабинетах. Исход судебных заседаний нетрудно прогнозировать. Между тем в Сахаровском центре открылась выставка \"Век Елены Боннэр\", посвященная столетию со дня рождения правозащитницы.",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-4881-08db10085cf4_cx0_cy6_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/nas-okruzhili-krasnymi-liniyami-poslednyaya-vystavka-saharovskogo-tsentra/32274109.html"
    },
    {
        "title": "\"В умении мутить Володе не откажешь\"",
        "description": "Капризничают. В Мюнхен не поедем. С ОБСЕ говорить не станем. Подавай нам США, на худой конец НАТО. Клянутся-божатся, что о вторжении не помышляют. Это, наоборот, Украина хочет напасть. Проводят опрос на своем федеральном канале: начнет ли она масштабное наступление на Донбассе? \"Да!\" – отвечает 65 процентов обученной аудитории. Тем не менее, с ними говорят и говорят. С каким результатом? О текущей ситуации – политолог Станислав Белковский (Москва) и журналист Роман Цимбалюк (Киев).",
        "image": "https://gdb.rferl.org/c3710000-0aff-0242-cd85-08d9eca0ffc1_cx0_cy0_cw99_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/v-umenii-mutitj-volode-ne-otkazheshj/31697497.html"
    },
    {
        "title": "Потешная инаугурация и прочие гримасы выборов",
        "description": "Хабаровский батюшка благодарит Боженьку за то, что тот вместе с Путиным ниспослал им в край Михаила Дегтярева. Московская полиция объясняет коммунистам, что перед репрессиями все равны: будут сидеть как навальнисты. Медведев ровно 10 лет назад вернул Путину нагретое место, за что неблагодарный Путин отправил его кашлять в небытие. А также: как \"Единая Россия\" обмывала победу ранним выборным вечерком.",
        "image": "https://gdb.rferl.org/ce41d1f8-f0b9-4f54-8150-932c3e1b9a68_w800_r1.png",
        "link": "https://www.svoboda.org/a/poteshnaya-inauguratsiya-i-prochie-grimasy-vyborov/31476613.html"
    },
    {
        "title": "Лица российского парламента. Кто победил на выборах в Госдуму",
        "description": "Выборы в Государственную думу VIII созыва закончились, и уже известны имена людей, которые будут принимать законы в России в ближайшие пять лет. Среди них достаточно эпатажных личностей, которые были замечены в различных скандалах или известны своим экстраординарным поведением. Радио Свобода вспоминает, чем прославились некоторые будущие депутаты Госдумы.",
        "image": "https://gdb.rferl.org/23f1ed83-3f01-43d2-8278-2a874cedd9a9_cx0_cy3_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/litso-rossiyskogo-parlamenta-kto-pobedil-na-vyborah-v-gosdumu/31480895.html"
    },
    {
        "title": "Союз изгоев",
        "description": "Сергей Медведев: За год войны и международной изоляции Россия сильно сблизилась с Ираном. Военно-техническое сотрудничество практически переросло в партнерство двух стран-изгоев. Строит ли Россия у себя \"иранскую модель\"? Использует ли она иранский опыт жизни под санкциями? Насколько устойчив режим в Тегеране?",
        "image": "https://gdb.rferl.org/01000000-0aff-0242-f573-08db0ff88684_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/soyuz-izgoev-efir-v-18-05-/32282029.html"
    },
    {
        "title": "Зачистка России",
        "description": "Сергей Медведев: Россия живет по законам военного времени. Объявляются новые иноагенты и нежелательные организации, сажают людей за \"фейки\" и \"дискредитацию\", тотальной зачистке подвергаются СМИ, соцсети, культурная сфера. Есть ли предел этим репрессиям? Поддерживает ли их население? С нами Ольга Романова, глава Фонда \"Русь сидящая\", и Иван Павлов, адвокат, основатель проекта \"Команда 29\" и \"Первый отдел\".",
        "image": "https://gdb.rferl.org/08530000-0a00-0242-e955-08db05dca4a0_cx0_cy7_cw0_w800_r1.jpg",
        "link": "https://www.svoboda.org/a/zachistka-rossii-efir-v-18-05-/32258734.html"
    }
]